{
  "slug": "secondaryData",
  "annex": {
    "psychopathology": {
      "emotions": [
        {
          "name": "Гнів",
          "desc": "Схильність завдавати фізичної або словесної шкоди в неприйнятних контекстах. Гнів може бути неконтрольованим або пасивним, але постійно турбуючим.",
          "children": [
            {
              "name": "Інтермітуючий вибуховий розлад",
              "desc": "Імпульсивно агресивна та нападницька поведінка, що не відповідає пропорціям тригерів."
            },
            {
              "name": "Опозиційно-провокативний розлад",
              "desc": "Модель провокативної, непослушної та ворожої поведінки у дітей або підлітків стосовно батьків і осіб з авторитетом, понад нормальну для віку неслухняність."
            },
            {
              "name": "Антисоціальний розлад особистості",
              "desc": "Характеризується всепроникним паттерном зневаги до прав інших людей, що часто проявляється як ворожість та/або агресія. Обман і маніпуляції також є центральними рисами."
            },
            {
              "name": "Дисрегуляторний розлад настрою",
              "desc": "Тяжкі рецидивуючі спалахи гніву, що проявляються вербально (напр., словесні люті) та/або поведінково (напр., фізична агресія до людей або власності), які грубо непропорційні за інтенсивністю або тривалістю до ситуації чи провокації."
            }
          ]
        },
        {
          "name": "Страх",
          "desc": "Тривожні стани включають тривалий страх без знання джерела загрози та інциденти паніки (епізодичні напади важкої тривоги).",
          "children": [
            {
              "name": "Соціальний тривожний розлад",
              "desc": "Постійний страх однієї або кількох соціальних ситуацій або ситуацій виконання, в яких особа піддається впливу незнайомих людей або можливому контролю з боку інших. Індивід боїться, що буде діяти (або показувати симптоми тривоги) таким чином, що це буде соромно та принижуюче."
            },
            {
              "name": "Посттравматичний стресовий розлад (ПТСР)",
              "desc": "Стан психічного здоров'я, що викликається часто надзвичайно жахливою подією — переживанням її або свідченням. Симптоми можуть включати флешбеки, кошмари та важку тривогу, а також неконтрольовані думки про подію."
            },
            {
              "name": "Уникаючий розлад особистості",
              "desc": "Характеризується всепроникним паттерном соціального гальмування, почуттями неадекватності та гіперчутливістю до негативної оцінки. Люди з цим розладом інтенсивно бояться, що інші будуть їх висміювати, відкидати або критикувати."
            },
            {
              "name": "Генералізований тривожний розлад",
              "desc": "Тривожний розлад, що характеризується надмірними, неконтрольованими та часто ірраціональними хвилюваннями та тривожним очікуванням щодо подій або діяльності."
            },
            {
              "name": "Обсесивно-компульсивний розлад (ОКР)",
              "desc": "Тривожний розлад, що характеризується нав'язливими думками, які викликають неспокій, тривогу, страх або хвилювання (обсесії); повторюваними поведінками, спрямованими на зменшення пов'язаної тривоги (компульсії); або комбінацією обсесій і компульсій."
            }
          ]
        },
        {
          "name": "Огида",
          "desc": "Психопатологія огиди включає почуття, що перешкоджають щоденній взаємодії зі світом, собою або іншими. Огида може бути паралізуючим почуттям, що робить прості взаємодії (такі як їжа) вкрай болючими, якщо не неможливими. Вважається, що огида та страх обидва сприяють різним фобіям, таким як страх дрібних тварин.",
          "children": [
            {
              "name": "Нервова анорексія",
              "desc": "Спотворене самосприйняття, яке може підтримуватися різними когнітивними упередженнями, що змінюють те, як уражена особа оцінює та думає про своє тіло, їжу та харчування. Люди з нервовою анорексією часто бачать себе огидними, з надмірною вагою або 'товстими', навіть коли у них недостатня вага."
            },
            {
              "name": "Дисморфічний розлад тіла",
              "desc": "Розлад образу тіла, що характеризується постійними та нав'язливими заклопотаностями уявним або незначним дефектом зовнішності або почуттям огиди до власної зовнішності."
            },
            {
              "name": "Булімія",
              "desc": "Розлад, що характеризується повторними переїданнями великими кількостями їжі, за якими слідує викликане блювання; як переїдання, так і очищення можуть супроводжуватися почуттями самоогиди."
            },
            {
              "name": "Розлад сексуальної аверсії",
              "desc": "Характеризується огидою, страхом, відразою або відсутністю бажання в консенсуальних стосунках, що включають генітальний контакт."
            }
          ]
        },
        {
          "name": "Сум",
          "desc": "Депресія є добре відомим типом психопатології, про який повідомляється, що він вражає понад 25% населення. Депресія втручається в повсякденне життя та викликає біль як у тих, хто страждає, так і у тих, хто про них піклується. Депресія — це поширена, але серйозна хвороба.\n",
          "children": [
            {
              "name": "Великий депресивний розлад",
              "desc": "Також відомий як клінічна депресія, велика депресія або уніполярна депресія, це психічний розлад, що характеризується всепроникним і постійним поганим настроєм, який супроводжується низькою самооцінкою та втратою інтересу або задоволення від діяльності, яка зазвичай приносить задоволення."
            },
            {
              "name": "Дистимія",
              "desc": "Іноді також називається невротичною депресією, дистимічним розладом або хронічною депресією, це розлад настрою, що складається з тих же когнітивних і фізичних проблем, що й депресія, з менш тяжкими, але довготривалішими симптомами."
            },
            {
              "name": "Біполярний розлад",
              "desc": "Також відомий як біполярний афективний розлад (і спочатку називався маніакально-депресивною хворобою), це психічний розлад, що характеризується періодами піднесеного настрою та періодами депресії."
            }
          ]
        },
        {
          "name": "Задоволення",
          "desc": "На відміну від інших емоцій, важко уявити, що приємні емоції сприяють викликам в управлінні нашими щоденними стосунками, роботою та здатністю задовольняти наші основні потреби. Однак патологічне задоволення досить серйозне; гіпер-піднесені стани задоволення можуть викликати марення на додаток до хорошого самопочуття, що може призвести до деструктивної поведінки.\n",
          "children": [
            {
              "name": "Манія/Маніакальний епізод",
              "desc": "Манія в своєму крайньому прояві зазвичай характеризується шаленою, некерованою надмірністю — по суті ейфорією, не заснованою на реальності. Часто впевненість і самооцінка надмірно збільшуються, і висловлюються грандіозні, екстравагантні ідеї; це називається 'грандіозність'. Манія часто є частиною біполярного розладу."
            },
            {
              "name": "Циклотимія",
              "desc": "Це характеризується настроями, що помітно коливаються вгору і вниз від базової лінії людини. Людина може відчувати себе на вершині світу протягом деякого часу, а потім наступає низький період, коли їхні почуття дещо сумні. Між цими циклотимічними підйомами та спадами людина може відчувати себе стабільно і добре."
            }
          ]
        }
      ],
      "title": "Психопатологія",
      "desc": "Кожна емоція пов'язана з окремими психопатологіями, які описують постійну поведінку, що заважає здатності функціонувати."
    },
    "signals": {
      "emotions": [
        {
          "name": "Гнів",
          "desc": null,
          "children": [
            {
              "name": "Сигнал",
              "desc": "У голосі гнів породжує рев, якщо його не контролювати; коли гнів контролюється, голос може мати різкий відтінок, який дуже помітний. На обличчі сигнал включає пронизливий погляд, опущені брови та звужені, напружені губи. Коли люди чують або бачать сигнал гніву, вони зазвичай відчувають біль лише від сприйняття сигналу і можуть відповісти гнівними діями."
            },
            {
              "name": "Повідомлення",
              "desc": "Повідомлення гніву — 'геть з моєї дороги'. Гнів може нести повідомлення від незадоволення до загрози."
            }
          ]
        },
        {
          "name": "Страх",
          "desc": null,
          "children": [
            {
              "name": "Сигнал",
              "desc": "Поширені сигнали — дуже широко розкриті очі, горизонтально розтягнуті губи та підняті, зведені разом брови. Може бути рух від цілі. Крики можуть супроводжувати інтенсивний страх. Менші сигнали страху можуть включати важке дихання, положення голови трохи назад і в сторону, та горизонтально розтягнуті губи в супроводі напружених м'язів шиї."
            },
            {
              "name": "Повідомлення",
              "desc": "Повідомлення страху — 'допоможи мені'; воно може варіюватися від прояву занепокоєння низького рівня до передачі паніки."
            }
          ]
        },
        {
          "name": "Огида",
          "desc": null,
          "children": [
            {
              "name": "Сигнал",
              "desc": "Є три вирази обличчя, пов'язані з огидою. Перший — висовування язика, ніби людина щось виймає з рота. Другий — підняття верхньої губи, але вона розслаблена, а не напружена, що може показувати ясна та зуби залежно від форми рота. Третій — зморщування носа та підняття ніздрів. Ці вирази можуть відбуватися окремо або в унісон."
            },
            {
              "name": "Повідомлення",
              "desc": "Повідомлення огиди — 'триматися подалі від цього'. Воно може показати іншим, що об'єкт огиди слід уникати або що об'єкт нечистий, брудний або соціально/морально засуджуваний."
            }
          ]
        },
        {
          "name": "Сум",
          "desc": null,
          "children": [
            {
              "name": "Сигнал",
              "desc": "Сигнали суму включають насупленість (нижня губа злегка піднята вгору, а куточки губ злегка опущені вниз), внутрішні куточки брів підняті вгору і разом у центрі чола, підняті щоки та сльози. Вокалізація суму може включати схлипування та важке дихання і дрожання голосу."
            },
            {
              "name": "Повідомлення",
              "desc": "Повідомлення суму — 'втіш мене'. Воно заохочує або має намір заохочувати емпатію з боку інших."
            }
          ]
        },
        {
          "name": "Задоволення",
          "desc": null,
          "children": [
            {
              "name": "Сигнал",
              "desc": "Сигнали задоволення включають посмішку Дюшена (автентичну), активацію посмішки (куточки губ притягнуті косо вгору) та активацію орбітальних м'язів очей, які звужують нижню повіку та створюють зморшки навколо зовнішніх куточків очей (особливо з віком). Задоволення також включає голосові сигнали, такі як звук полегшення (зітхання або видих) та звук веселощів (сміх або хихікання)."
            },
            {
              "name": "Повідомлення",
              "desc": "Повідомлення задоволення — 'це добре'. Воно заохочує залучення до соціальної взаємодії."
            }
          ]
        }
      ],
      "title": "Сигнал та Повідомлення",
      "desc": "Сигнал емоції описує універсальні способи, якими ця емоція відображається на обличчі та/або у голосі. Можуть бути також інші зміни голосового тону та індикатори мови тіла, але вони не включені тут, оскільки вони часто культурно обумовлені та вивчені на противагу універсальним.<br><br>Повідомлення — це те, що емоція нам говорить. Всі емоції мають повідомлення, яке є відповіддю на світ навколо нас."
    },
    "personality-trait": {
      "emotions": [
        {
          "name": "Гнів",
          "desc": "Ворожа людина часто сердиться і відома іншим частотою гнівних реакцій на світ. Часто гнів виникає при будь-якому розчаруванні; поріг розчарування низький. Вороже налаштовані люди можуть відчувати жаль потім і вибачатися за свій гнів, але тим не менш продовжують реагувати гнівно. Іноді вороже налаштовані люди висловлюють свій гнів неприємним чином, використовуючи слова, щоб принизити та завдати психологічного болю іншим."
        },
        {
          "name": "Страх",
          "desc": "Сором'язлива або боязка людина. Цей тип особистості, імовірно, буде уникати ризиків та незручних ситуацій. Боязкі люди можуть сприймати світ як повний важких ситуацій."
        },
        {
          "name": "Огида",
          "desc": "Людина, яка часто відчуває огиду до інших, може мати завищене почуття власної гідності та гіпер-антипатію до інших. Хтось, хто відчуває огиду або незадоволення всім, може бути неприємним у спілкуванні."
        },
        {
          "name": "Сум",
          "desc": "Похмура людина. Цей тип особистості може схилятися до пригніченості та бачити темну сторону життя. Похмурі люди можуть бути схильними фокусуватися на негативних аспектах ситуацій і можуть мати труднощі у знаходженні радості або оптимізму."
        },
        {
          "name": "Задоволення",
          "desc": "Життєрадісна людина. Цей тип особистості може схилятися до оптимізму та бачити позитивну сторону речей. Життєрадісні люди можуть бути схильними шукати позитивні переживання і можуть мати загалом позитивний погляд на життя та людей."
        }
      ],
      "title": "Риси Особистості",
      "desc": "Коли певна емоція домінує в особистості когось, ми можемо побачити, як ця емоція забарвлює їхній спосіб буття у світі."
    },
    "impediment-antidote": {
      "title": "Перешкоди та Антидоти",
      "desc": "Діаграма нижче була створена Матьє Рікаром і пропонує тибетську буддійську перспективу розуміння та роботи з емоціями. Вона показує, як протистояти важким емоціям шляхом культивування позитивних станів розуму, відомих як 'антидоти'. Вона також допомагає ідентифікувати 'перешкоди', які блокують відчуття приємних емоцій, і виділяє приємні емоції, які можуть бути важкими. Ви можете дізнатися більше про Матьє Рікара <a href=\"https://www.matthieuricard.org/en/articles/buddhist-and-psychological-perspectives-on-emotions-and-well-being-by-paul-ekman-richard-j-davidson-matthieu-ricard-and-b-alan-wallace-current-directions-in-psychological-science-2005-14-2/\" target=\"blank\">тут</a>."
    },
    "triggers-timeline": {
      "title": "Хронологія Емоційного Епізоду",
      "desc": ""
    },
    "intrinsic-or-intentional": {
      "emotions": [
        {
          "name": "Гнів",
          "children": [
            {
              "name": "Внутрішній",
              "desc": "Сваритися, Образляти, Підривати, Суперечити, Кричати/горлати, Використовувати фізичну силу, Кипіти/роздумувати, Бути пасивно-агресивним"
            },
            {
              "name": "Навмисний",
              "desc": "Встановлювати межі, Бути рішучим, Відійти, Зробити паузу, Дихати, Практикувати терпіння, Переформулювати, Відволіктися, Уникати, Усувати перешкоди"
            }
          ]
        },
        {
          "name": "Страх",
          "children": [
            {
              "name": "Внутрішній",
              "desc": "Відійти, Уникати, Вагатися, Застигати, Кричати/горлати, Роздумувати, Хвилюватися"
            },
            {
              "name": "Навмисний",
              "desc": "Переформулювати, Бути усвідомленим, Дихати, Відволіктися"
            }
          ]
        },
        {
          "name": "Огида",
          "children": [
            {
              "name": "Внутрішній",
              "desc": "Відійти, Уникати, Блювати, Дегуманізувати"
            },
            {
              "name": "Навмисний",
              "desc": "Відійти, Уникати"
            }
          ]
        },
        {
          "name": "Сум",
          "children": [
            {
              "name": "Внутрішній",
              "desc": "Шукати втіху, Відійти, Оплакувати, Протестувати, Відчувати сором"
            },
            {
              "name": "Навмисний",
              "desc": "Відійти, Відволіктися"
            }
          ]
        },
        {
          "name": "Задоволення",
          "children": [
            {
              "name": "Внутрішній",
              "desc": "Шукати більше, Підтримувати, Вигукувати, Залучатися/зв'язуватися, Насолоджуватися, Віддаватися"
            },
            {
              "name": "Навмисний",
              "desc": "Жодних"
            }
          ]
        }
      ],
      "title": "Внутрішні або Навмисні Дії",
      "desc": "Дії можуть бути внутрішніми (без свідомого наміру) або навмисними (активна спроба сприяти змінам), або обома."
    },
    "scientific-basis": {
      "content": [
        {
          "desc": "Існують універсальні емоції",
          "name": "88%",
          "formatting": "beforebreak"
        },
        {
          "desc": "Існують універсальні лицьові сигнали для емоцій",
          "name": "80%",
          "formatting": "break"
        },
        {
          "desc": "Гнів є універсальною емоцією",
          "name": "91%",
          "formatting": ""
        },
        {
          "desc": "Страх є універсальною емоцією",
          "name": "90%",
          "formatting": ""
        },
        {
          "desc": "Огида є універсальною емоцією",
          "name": "86%",
          "formatting": ""
        },
        {
          "desc": "Сум є універсальною емоцією",
          "name": "80%",
          "formatting": ""
        },
        {
          "desc": "Щастя є універсальною емоцією",
          "name": "76%",
          "formatting": "break"
        },
        {
          "desc": "Існують універсальні тригери для емоцій",
          "name": "66%",
          "formatting": ""
        },
        {
          "desc": "Існує universal physiiology of emotion",
          "name": "51%",
          "formatting": ""
        },
        {
          "desc": "Існують біологічно дискретні та окремі емоції",
          "name": "49%",
          "formatting": ""
        },
        {
          "desc": "Емоції конструюються соціальними факторами",
          "name": "11%",
          "formatting": ""
        },
        {
          "desc": "Емоції є як біологічно окремими, так і соціально сконструйованими",
          "name": "3%",
          "formatting": ""
        }
      ],
      "footer": [
        "Існування 'переконливих доказів універсалій у будь-якому аспекті емоцій' було схвалено 88% респондентів. Докази на підтримку універсальних сигналів (обличчя або голос) були схвалені 80%. Було менше згоди щодо того, чи є переконливі докази універсалій у подіях, які викликають емоцію (66%), фізіології (51%) або механізмах оцінювання (44%). Таким чином, твердження Дарвіна в 1872 році та більш пізня робота Екмана та Фрізена (1969) та Ізарда (1971) про універсальність деяких виразів обличчя були підтримані. У відповідь на питання 'Яке з наступних найкраще відображає вашу орієнтацію щодо емоцій у вашому дослідженні?', 49% вибрали 'Дискретні емоції (гнів, страх, тощо), що поєднують біологічні та соціальні впливи', 11% вибрали 'Емоції як сконструйовані, чи соціально, чи психологічно, щоб відповідати поточним умовам', і 30% вказали, що використовують обидва підходи.\n",
        "Респондентів запитали, чи є докази для кожної емоції переконливими. Була висока згода щодо п'яти емоцій (усі описані як Дарвіном, так і Вундтом): гнів (91%), страх (90%), огида (86%), сум (80%) та щастя (76%). Сором, здивування та збентеження були перераховані 40% до 50%. Інші емоції, які зараз досліджуються різними дослідниками, отримали суттєво менше підтримки: вина (37%), зневага (34%), кохання (32%), захоплення (31%), біль (28%), заздрість (28%), співчуття (20%), гордість (9%) та вдячність (6%)."
      ],
      "title": "Наукова Основа для Цієї Роботи",
      "desc": "Атлас Емоцій базується на консенсусі серед учених, визначеному опитуванням (у виборі п'яти емоційних континентів та взаємозв'язку емоцій з настроями, особистістю та психопатологією), роботою деяких учених, які зосередилися на назві станів в межах емоцій, словникових визначеннях, теорії та найкращих припущеннях про дії для кожного стану та чи є вони конструктивними, деструктивними чи неоднозначними. Для додаткової інформації дивіться <a href=\"http://pps.sagepub.com/content/11/1/31.full.pdf?ijkey=AMIJzv8J9Tn0VF1&keytype=finite\" target=\"_blank\">\"Про що згоджуються вчені, що вивчають емоції,\"</a> Поля Екмана (Perspectives on Psychological Science, 2015).",
      "contentIntro": "Опитування було надіслано електронною поштою в середині червня 2014 року 248 вченим, які часто публікували кількісні дослідження емоцій."
    },
    "moods": {
      "emotions": [
        {
          "name": "Дратівливий",
          "desc": "Схильний до гніву, легко провокується."
        },
        {
          "name": "Стривожений",
          "desc": "Тривожний, що щось погане станеться, нервовий."
        },
        {
          "name": "Кислий",
          "desc": "Загально огидний."
        },
        {
          "name": "Дисфоричний (або засмучений)",
          "desc": "Тривале почуття знеохочення або розчарування."
        },
        {
          "name": "Ейфоричний",
          "desc": "Загальне та тривале хороше почуття."
        }
      ],
      "title": "Настрої",
      "desc": "Настрої є більш тривалими двоюрідними братами емоції, які змушують нас відчувати пов'язану емоцію знову і знову без будь-якого чіткого тригера."
    },
    "partially-charted": {
      "emotions": [
        {
          "name": "Кохання",
          "desc": "Сильна прив'язаність до іншої людини, зазвичай від батьків до дитини та від дитини до батьків, але також між тими, хто романтично зобов'язаний. В межах любовних стосунків можуть відчуватися всі: гнів, страх, сум, огида та задоволення."
        },
        {
          "name": "Здивування",
          "desc": "Найкоротша емоція, здивування викликається раптовим настанням неочікуваної події. Це часто проміжна станція, що веде, після подальшої оцінки, до будь-якої з інших емоцій."
        },
        {
          "name": "Ревнощі",
          "desc": "Емоційна історія, що включає трьох людей: бажану особу, особу, яка боїться втратити прихильність бажаної особи, та суперника. Під час ревнощів гнів, страх, огида, сум або здивування можуть відчуватися будь-якою з трьох людей."
        },
        {
          "name": "Заздрість",
          "desc": "Хоча часто неправильно використовується як синонім ревнощів, заздрість включає обурення та бажання того, що має інша людина. Коли людина відчуває заздрість, також можуть відчуватися гнів, зневага або сум."
        },
        {
          "name": "Ненависть",
          "desc": "Тривалий гнів, зосереджений на конкретній особі або групі людей. З часом ненависть може породжувати рису особистості ворожості."
        },
        {
          "name": "Збентеження",
          "desc": "Самосвідоме страждання або дискомфорт. Часто активується похвалою від іншого або соціальною помилкою. Не має голосового сигналу, але може викликати рум'янець, видимий лише у людей зі світлою шкірою."
        },
        {
          "name": "Сором",
          "desc": "Очікування, що інші будуть відчувати огиду, якщо знатимуть, про що думала або що робила людина. Мотивує сильне бажання запобігти тому, щоб інші дізналися, що людина зробила або думала."
        },
        {
          "name": "Зневага",
          "desc": "Остання емоція, яка з'являється в дитячому розвитку, це почуття моральної переваги над ціллю. Часто змішана з задоволенням."
        },
        {
          "name": "Вина",
          "desc": "Каяття з приводу минулої дії, яке мотивує бажання зізнатися в неправильній дії, сподіваючись на прощення."
        }
      ],
      "title": "Частково Нанесені на Карту Емоції",
      "desc": "Половина або менше половини вчених з емоцій вважають, що є переконливі докази того, що кожна з наступних є емоцією."
    }
  }
}
