{
  "slug": "secondaryData",
  "annex": {
    "scientific-basis": {
      "content": [
        {
          "desc": "Il existe des émotions universelles",
          "name": "88%",
          "formatting": "beforebreak"
        },
        {
          "desc": "Il existe des signaux faciaux universels aux émotions",
          "name": "80%",
          "formatting": "break"
        },
        {
          "desc": "La colère est une émotion universelle",
          "name": "91%",
          "formatting": ""
        },
        {
          "desc": "La peur est une émotion universelle",
          "name": "90%",
          "formatting": ""
        },
        {
          "desc": "Le dégoût est une émotion universelle",
          "name": "86%",
          "formatting": ""
        },
        {
          "desc": "La tristesse est une émotion universelle",
          "name": "80%",
          "formatting": ""
        },
        {
          "desc": "Le bonheur est une émotion universelle",
          "name": "76%",
          "formatting": "break"
        },
        {
          "desc": "Il existe des déclencheurs universels aux émotions",
          "name": "66%",
          "formatting": ""
        },
        {
          "desc": "Il existe une physiologie universelle des émotions",
          "name": "51%",
          "formatting": ""
        },
        {
          "desc": "Il existe des émotions biologiquement distinctes et séparées",
          "name": "49%",
          "formatting": ""
        },
        {
          "desc": "Les émotions sont construites par des facteurs sociaux",
          "name": "11%",
          "formatting": ""
        },
        {
          "desc": "Les émotions sont à la fois biologiquement séparées et socialement construites",
          "name": "3%",
          "formatting": ""
        }
      ],
      "footer": [
        "L'existence de \"preuves convaincantes d'universaux dans tout aspect de l'émotion\" a été approuvée par 88% des répondants. Les preuves soutenant des signaux universels (visage ou voix) ont été approuvées par 80%. Il y avait moins d'accord sur l'existence de preuves convaincantes d'universaux dans les événements qui déclenchent une émotion (66%), la physiologie (51%), ou les mécanismes d'évaluation (44%). Ainsi, l'affirmation de Darwin en 1872 et le travail plus récent d'Ekman et Friesen (1969) et Izard (1971) concernant l'universalité de certaines expressions faciales ont été soutenus. En réponse à la question \"Laquelle des suivantes capture le mieux votre orientation vers l'émotion dans votre recherche?\", 49% ont choisi \"Émotions discrètes (colère, peur, etc.) combinant des influences biologiques et sociales\", 11% ont choisi \"Émotions comme construites, soit socialement ou psychologiquement, pour s'adapter aux conditions actuelles\", et 30% ont indiqué qu'ils utilisaient les deux approches. \n",
        "Les répondants ont été demandés si les preuves pour chaque émotion étaient convaincantes. Il y avait un accord élevé sur cinq émotions (toutes décrites par Darwin et Wundt) : colère (91%), peur (90%), dégoût (86%), tristesse (80%) et bonheur (76%). Honte, surprise et embarras ont été listés par 40% à 50%. D'autres émotions, actuellement étudiées par divers chercheurs, ont reçu substantiellement moins de soutien : culpabilité (37%), mépris (34%), amour (32%), émerveillement (31%), douleur (28%), envie (28%), compassion (20%), fierté (9%) et gratitude (6%)."
      ],
      "title": "La base scientifique de ce travail",
      "desc": "L'Atlas des Émotions est basé sur un consensus parmi les scientifiques déterminé par une enquête (dans le choix des cinq continents d'émotions et la relation des émotions aux humeurs, à la personnalité et à la psychopathologie), le travail de quelques scientifiques qui se sont concentrés sur la nomination des états dans les émotions, les définitions de dictionnaire, la théorie et les meilleures suppositions sur les actions pour chaque état et si elles sont constructives, destructives ou ambiguës. Pour plus d'informations, voir <a href=\"http://pps.sagepub.com/content/11/1/31.full.pdf?ijkey=AMIJzv8J9Tn0VF1&keytype=finite\" target=\"_blank\">\"Ce sur quoi les scientifiques qui étudient les émotions s'accordent,\"</a> par Paul Ekman (Perspectives on Psychological Science, 2015).",
      "contentIntro": "L'enquête a été envoyée par email à la mi-juin 2014 à 248 scientifiques qui avaient fréquemment publié des recherches quantitatives sur l'émotion."
    },
    "triggers-timeline": {
      "content": [
        {
          "desc": "Ceci décrit le contexte ou les situations qui peuvent influencer la façon dont nous entrons dans l'émotion. Par exemple, notre pré-condition pourrait être physiologique : avoir faim, être fatigué ou émotionnelle : avoir eu une journée très agréable ou stressante ou sortir d'un épisode émotionnel antérieur.",
          "name": "pré-condition"
        },
        {
          "desc": "Ceci décrit une personne, un lieu, une situation, une image, une pensée, un souvenir, une odeur, un son, un goût ou une idée que nous rencontrons du monde extérieur ou de notre propre esprit. Nous évaluons constamment et automatiquement, ou évaluons notre monde intérieur et extérieur. Par exemple, quand nous entendons une nouvelle chanson, nous superposons instantanément notre connaissance des instruments et des catégories de musique pendant que nous écoutons sans même y penser, c'est l'évaluation automatique.",
          "name": "événement"
        },
        {
          "desc": "Ceci décrit la combinaison de l'évaluation automatique correspondant à un script universel/câblé ou acquis dans notre base de données.",
          "name": "déclencheur"
        },
        {
          "desc": "Ceci décrit nos réponses universelles/câblées et nos souvenirs émotionnels individuellement acquis. Par exemple, si l'événement est une odeur et que dans la base de données se trouve le souvenir stocké du shampooing que notre mère utilisait dans notre enfance, nous sommes déclenchés pour éprouver une émotion de nostalgie chaleureuse d'une enfance heureuse. Quand l'événement évalué ressemble à quelque chose dans notre base de données, cela peut être très précis ou créer une perception déformée du déclencheur. Par exemple, si nous avons eu une expérience intimidante avec un policier quand nous étions jeunes et que nous sommes arrêtés à l'âge adulte, nous pourrions mal percevoir la situation avec un sentiment déformé de peur.",
          "name": "base de données de perception"
        },
        {
          "desc": "Ceci décrit les changements autonomes dans notre corps qui se produisent quand notre émotion surgit. Nous pouvons éprouver ces changements comme des sensations dans notre corps, ressentir de la chaleur dans notre visage, de la tension dans notre mâchoire ou nos épaules, etc.",
          "name": "changements physiques"
        },
        {
          "desc": "Ceci décrit l'émotion elle-même, incluant les changements physiques et psychologiques.",
          "name": "état"
        },
        {
          "desc": "Ceci décrit l'expérience qualitative de l'émotion, comment la tristesse se sent triste, ou la colère se sent en colère.",
          "name": "changements psychologiques"
        },
        {
          "desc": "Ceci décrit nos réponses émotionnelles. Cela pourrait être un comportement externe comme crier de colère, ou pourrait être interne, comme supprimer la colère. Chaque émotion dans l'atlas montre une gamme d'actions immédiates, ainsi que des actions intrinsèques ou intentionnelles. L'action peut être soit constructive soit destructive. Menant à une collaboration accrue avec les autres ou à des difficultés dans la collaboration.",
          "name": "action"
        },
        {
          "desc": "Ceci décrit le résultat ou l'impact de nos actions émotionnelles. Cela pourrait être externe : si nous avons crié sur quelqu'un, ils pourraient alors crier en retour ; ou interne : si nous avons supprimé, nous pourrions ressentir une irritation continue. La état post-émotionnel pourrait mener à notre prochain épisode d'émotion, si quelqu'un nous crie dessus, nous sommes déclenchés une fois de plus vers soit la colère, la peur ou la tristesse/le regret pour nos actions. Notre état post-émotionnel est une opportunité pour nous de construire la conscience émotionnelle à travers la réflexion sur notre émotion, de comprendre le déclencheur, identifier l'expérience ressentie et considérer l'impact qu'elle a eu.",
          "name": "état post-émotionnel"
        },
        {
          "desc": "La Période de Saturation Émotionnelle est initiée avec l'apparition des actions et signaux — la perception est rétrécie et déformée, filtrant et interprétant l'information pertinente et cohérente avec l'émotion prédominante. Par exemple, quand la peur est éveillée, il y a une sensibilité accrue aux menaces réelles et imaginaires.",
          "name": "période de saturation émotionnelle"
        }
      ],
      "footer": [
        "Les règles d'affichage apprises (pour réguler les signaux) et les règles de sentiment apprises (pour modifier, amplifier ou supprimer les sentiments subjectifs) surgissent. Nous ne savons pas à quelle vitesse elles se produisent. Se produisent-elles avant les signaux et actions, ou immédiatement pendant l'apparition des signaux et actions ? Les impulsions sont traduites en actions et signaux.",
        "L'écart entre l'Étape 2 (impulsions) et l'Étape 4 (actions/signaux) est variable, selon les caractéristiques individuelles de chaque personne et le profil émotionnel de la personne, l'intensité du déclencheur évalué, et l'état psychologique momentané de l'individu quand le déclencheur est évalué (combien de sommeil la personne a eu la nuit dernière ; quelle émotion, le cas échéant, la personne a éprouvée en dernier ou éprouve actuellement, etc.)."
      ],
      "title": "Chronologie d'un épisode émotionnel",
      "desc": ""
    },
    "intrinsic-or-intentional": {
      "emotions": [
        {
          "name": "Colère",
          "children": [
            {
              "name": "Intrinsèque",
              "desc": "Se disputer, Insulter, Saper, Contester, Crier/hurler, Utiliser la force physique, Mijoter/ruminer, Être passif-agressif"
            },
            {
              "name": "Intentionnel",
              "desc": "Poser des limites, Être ferme, Se retirer, Prendre une pause, Respirer, Pratiquer la patience, Recadrer, Distraire, Éviter, Enlever l'interférence"
            }
          ]
        },
        {
          "name": "Peur",
          "children": [
            {
              "name": "Intrinsèque",
              "desc": "Se retirer, Éviter, Hésiter, Se figer, Crier/hurler, Ruminer, S'inquiéter"
            },
            {
              "name": "Intentionnel",
              "desc": "Recadrer, Être conscient, Respirer, Distraire"
            }
          ]
        },
        {
          "name": "Dégoût",
          "children": [
            {
              "name": "Intrinsèque",
              "desc": "Se retirer, Éviter, Vomir, Déshumaniser"
            },
            {
              "name": "Intentionnel",
              "desc": "Se retirer, Éviter"
            }
          ]
        },
        {
          "name": "Tristesse",
          "children": [
            {
              "name": "Intrinsèque",
              "desc": "Chercher du réconfort, Se retirer, Pleurer, Protester, Se sentir honteux"
            },
            {
              "name": "Intentionnel",
              "desc": "Se retirer, Distraire"
            }
          ]
        },
        {
          "name": "Plaisir",
          "children": [
            {
              "name": "Intrinsèque",
              "desc": "Chercher plus, Maintenir, S'exclamer, S'engager/connecter, Savourer, Se livrer"
            },
            {
              "name": "Intentionnel",
              "desc": "Aucun"
            }
          ]
        }
      ],
      "title": "Actions intrinsèques ou intentionnelles",
      "desc": "Les actions peuvent être intrinsèques (sans intention consciente) ou intentionnelles (une tentative active d'apporter un changement), ou les deux."
    },
    "partially-charted": {
      "emotions": [
        {
          "name": "Amour",
          "desc": "Un fort attachement à une autre personne, typiquement parent vers enfant et enfant vers parent, mais aussi entre ceux romantiquement engagés. Dans les relations amoureuses, colère, peur, tristesse, dégoût et plaisir peuvent tous être ressentis."
        },
        {
          "name": "Surprise",
          "desc": "L'émotion la plus brève, la surprise est déclenchée par l'occurrence soudaine d'un événement inattendu. C'est souvent une station d'arrêt qui mène, après plus d'évaluation, à n'importe laquelle des autres émotions."
        },
        {
          "name": "Jalousie",
          "desc": "Une histoire émotionnelle impliquant trois personnes : la personne désirée, la personne qui a peur de perdre l'engagement de la personne désirée, et le rival. Pendant la jalousie, colère, peur, dégoût, tristesse ou surprise peuvent être ressentis par n'importe laquelle des trois personnes."
        },
        {
          "name": "Envie",
          "desc": "Bien que souvent utilisée à tort comme synonyme de jalousie, l'envie implique de ressentir du ressentiment et de vouloir ce qu'une autre personne possède. Quand une personne ressent de l'envie, colère, mépris ou tristesse peuvent aussi être ressentis."
        },
        {
          "name": "Haine",
          "desc": "Colère durable focalisée sur une personne particulière ou un groupe de personnes. Avec le temps, la haine peut générer le trait de personnalité d'hostilité."
        },
        {
          "name": "Embarras",
          "desc": "Détresse ou gêne consciente de soi. Souvent activé par les louanges d'un autre, ou par un faux pas. Il n'a pas de signal vocal, mais peut causer une rougeur visible seulement chez les personnes à peau claire."
        },
        {
          "name": "Honte",
          "desc": "Une attente que d'autres seraient dégoûtés s'ils savaient ce à quoi la personne pensait ou avait fait. Cela motive un fort désir d'empêcher les autres d'apprendre ce que la personne a fait ou pensé."
        },
        {
          "name": "Mépris",
          "desc": "La dernière émotion à apparaître dans le développement de l'enfant, c'est un sentiment de supériorité morale envers la cible. Souvent mélangé avec le plaisir."
        },
        {
          "name": "Culpabilité",
          "desc": "Regret d'une action passée, qui motive le désir d'avouer l'action répréhensible, espérant le pardon."
        }
      ],
      "title": "Émotions partiellement cartographiées",
      "desc": "La moitié ou moins de la moitié des scientifiques des émotions croient qu'il existe des preuves convaincantes que chacune des suivantes est une émotion."
    },
    "personality-trait": {
      "emotions": [
        {
          "name": "Colère",
          "desc": "Une personne hostile est souvent en colère et est connue des autres pour la fréquence de ses réponses de colère au monde. Souvent la colère survient avec toute frustration ; le seuil de frustration est bas. Les personnes hostiles peuvent ressentir des regrets par la suite et s'excuser pour leur colère, mais continuent néanmoins à répondre avec colère. Parfois les personnes hostiles expriment leur colère de manière méchante, utilisant des mots pour rabaisser et causer une douleur psychologique aux autres."
        },
        {
          "name": "Peur",
          "desc": "Une personne timide ou craintive. Ce type de personnalité est susceptible d'éviter les risques et les situations inconfortables. Les personnes timides peuvent percevoir le monde comme plein de situations difficiles."
        },
        {
          "name": "Dégoût",
          "desc": "Une personne qui ressent souvent du dégoût envers les autres peut avoir un sentiment gonflé de sa propre valeur et une hyper-aversion envers les autres. Quelqu'un qui est dégoûté ou insatisfait de tout peut être désagréable à côtoyer."
        },
        {
          "name": "Tristesse",
          "desc": "Une personne morose. Ce type de personnalité peut avoir tendance à être abattu et voir le côté sombre de la vie. Les personnes moroses peuvent être enclines à se concentrer sur les aspects négatifs des situations et peuvent avoir du mal à trouver de la joie ou de l'optimisme."
        },
        {
          "name": "Plaisir",
          "desc": "Une personne joyeuse. Ce type de personnalité peut avoir tendance à être optimiste et à voir le bon côté des choses. Les personnes joyeuses peuvent être enclines à rechercher des expériences positives et peuvent avoir une vision généralement positive de la vie et des gens."
        }
      ],
      "title": "Traits de personnalité",
      "desc": "Quand une émotion particulière domine dans la personnalité de quelqu'un, nous pouvons voir comment cette émotion colore leur façon d'être dans le monde."
    },
    "moods": {
      "emotions": [
        {
          "name": "Irritable",
          "desc": "Prédisposé à devenir en colère, facilement provoqué. "
        },
        {
          "name": "Appréhensif",
          "desc": "Anxieux que quelque chose de mal arrive, sur les nerfs."
        },
        {
          "name": "Aigre",
          "desc": "Généralement répugné."
        },
        {
          "name": "Dysphorique (ou avoir le cafard)",
          "desc": "Un sentiment durable de découragement ou de déception."
        },
        {
          "name": "Exalté",
          "desc": "Un sentiment de bien-être généralisé et durable. "
        }
      ],
      "title": "Humeurs",
      "desc": "Les humeurs sont des cousines plus durables d'une émotion qui nous font ressentir l'émotion liée de manière répétée sans déclencheur clair."
    },
    "psychopathology": {
      "emotions": [
        {
          "name": "Colère",
          "desc": "Une tendance à causer du mal physique ou verbal dans des contextes inappropriés. La colère peut être hors de contrôle, ou passive mais persistante et préoccupante.",
          "children": [
            {
              "name": "Trouble explosif intermittent",
              "desc": "Comportements impulsivement agressifs et violents disproportionnés par rapport aux déclencheurs."
            },
            {
              "name": "Trouble oppositionnel avec provocation",
              "desc": "Un schéma de comportement provocateur, désobéissant et hostile chez les enfants ou adolescents envers les parents et les personnes en autorité, au-delà des mauvais comportements normaux pour l'âge."
            },
            {
              "name": "Trouble de la personnalité antisociale",
              "desc": "Caractérisé par un schéma envahissant de mépris des droits d'autrui qui se manifeste souvent par de l'hostilité et/ou de l'agression. La tromperie et la manipulation sont également des caractéristiques centrales."
            },
            {
              "name": "Trouble de dérégulation émotionnelle perturbateur",
              "desc": "Crises de colère récurrentes sévères manifestées verbalement (ex. rages verbales) et/ou comportementalement (ex. agression physique envers les personnes ou les biens) qui sont grossièrement disproportionnées en intensité ou en durée à la situation ou à la provocation."
            }
          ]
        },
        {
          "name": "Peur",
          "desc": "Les états d'anxiété impliquent une peur prolongée sans connaissance de la source de la menace, et des incidents de panique (attaques épisodiques d'anxiété sévère).",
          "children": [
            {
              "name": "Trouble d'anxiété sociale",
              "desc": "Une peur persistante d'une ou plusieurs situations sociales ou de performance dans lesquelles la personne est exposée à des personnes inconnues ou à un possible examen par d'autres. L'individu craint d'agir (ou de montrer des symptômes d'anxiété) d'une manière qui sera embarrassante et humiliante."
            },
            {
              "name": "Trouble de stress post-traumatique (TSPT)",
              "desc": "Un trouble de santé mentale déclenché par un événement souvent extrêmement terrifiant — soit en le vivant soit en en étant témoin. Les symptômes peuvent inclure des flashbacks, des cauchemars et une anxiété sévère, ainsi que des pensées incontrôlables sur l'événement."
            },
            {
              "name": "Trouble de la personnalité évitante",
              "desc": "Caractérisé par un schéma envahissant d'inhibition sociale, de sentiments d'inadéquation et d'hypersensibilité à l'évaluation négative. Les personnes avec ce trouble ont intensément peur que d'autres les ridiculisent, les rejettent ou les critiquent."
            },
            {
              "name": "Trouble d'anxiété généralisée",
              "desc": "Un trouble anxieux caractérisé par des inquiétudes excessives, incontrôlables et souvent irrationnelles et une attente anxieuse concernant des événements ou activités."
            },
            {
              "name": "Trouble obsessionnel-compulsif (TOC)",
              "desc": "Un trouble anxieux caractérisé par des pensées intrusives qui produisent un malaise, de l'appréhension, de la peur ou de l'inquiétude (obsessions) ; des comportements répétitifs visant à réduire l'anxiété associée (compulsions) ; ou une combinaison d'obsessions et de compulsions."
            }
          ]
        },
        {
          "name": "Dégoût",
          "desc": "La psychopathologie du dégoût inclut des sentiments qui empêchent l'interaction quotidienne avec le monde, soi-même ou les autres. Le dégoût peut être un sentiment paralysant qui rend les interactions simples (comme manger) extrêmement douloureuses voire impossibles. Le dégoût et la peur contribuent tous deux à diverses phobies, comme la peur des petits animaux.",
          "children": [
            {
              "name": "Anorexie mentale",
              "desc": "Une image de soi déformée qui peut être maintenue par divers biais cognitifs qui altèrent la façon dont l'individu affecté évalue et pense à son corps, à la nourriture et à l'alimentation. Les personnes avec anorexie mentale se perçoivent souvent comme dégoûtantes, en surpoids ou 'grosses' même quand elles sont en sous-poids."
            },
            {
              "name": "Trouble dysmorphique corporel",
              "desc": "Un trouble de l'image corporelle caractérisé par des préoccupations persistantes et intrusives avec un défaut imaginaire ou léger de son apparence ou un sentiment de dégoût envers son apparence."
            },
            {
              "name": "Boulimie",
              "desc": "Un trouble caractérisé par des épisodes répétés de consommation excessive de grandes quantités de nourriture suivis de vomissements provoqués ; tant la consommation excessive que les purges peuvent être accompagnées de sentiments de dégoût de soi."
            },
            {
              "name": "Trouble d'aversion sexuelle",
              "desc": "Caractérisé par le dégoût, la peur, la répulsion ou le manque de désir dans les relations consensuelles impliquant un contact génital."
            }
          ]
        },
        {
          "name": "Tristesse",
          "desc": "La dépression est un type bien connu de psychopathologie qui affecterait plus de 25% de la population. La dépression interfère avec la vie quotidienne et cause de la douleur tant aux personnes qui en souffrent qu'à celles qui se soucient d'elles. La dépression est une maladie commune mais sérieuse.\n",
          "children": [
            {
              "name": "Trouble dépressif majeur",
              "desc": "Aussi connu sous le nom de dépression clinique, dépression majeure ou dépression unipolaire, c'est un trouble mental caractérisé par une humeur basse envahissante et persistante accompagnée d'une faible estime de soi et d'une perte d'intérêt ou de plaisir dans les activités normalement agréables."
            },
            {
              "name": "Dysthymie",
              "desc": "Parfois aussi appelée dépression névrotique, trouble dysthymique ou dépression chronique, c'est un trouble de l'humeur consistant en les mêmes problèmes cognitifs et physiques que la dépression, avec des symptômes moins sévères mais plus durables."
            },
            {
              "name": "Trouble bipolaire",
              "desc": "Aussi connu sous le nom de trouble affectif bipolaire (et originellement appelé maladie maniaco-dépressive), c'est un trouble mental caractérisé par des périodes d'humeur élevée et des périodes de dépression."
            }
          ]
        },
        {
          "name": "Plaisir",
          "desc": "Contrairement aux autres émotions, il est difficile d'imaginer que les émotions agréables contribuent aux défis de gestion de nos relations quotidiennes, de notre travail et de notre capacité à répondre à nos besoins de base. Cependant, le plaisir pathologique est assez sérieux ; des états hyper-élevés de plaisir peuvent causer des délires en plus de se sentir bien, ce qui peut mener à des comportements destructeurs.\n",
          "children": [
            {
              "name": "Manie/Épisode maniaque",
              "desc": "La manie à son extrême est communément caractérisée par une exubérance frénétique et ingouvernable — essentiellement une élation non ancrée dans la réalité. Fréquemment, la confiance et l'estime de soi sont excessivement agrandies, et des idées grandioses et extravagantes sont exprimées ; ceci est appelé 'grandiosité'. La manie fait souvent partie du trouble bipolaire."
            },
            {
              "name": "Cyclothymie",
              "desc": "Ceci est caractérisé par des humeurs qui changent notablement de haut en bas par rapport à la ligne de base d'une personne. La personne peut se sentir au sommet du monde pendant un temps, suivie d'une période basse où son sentiment est quelque peu morose. Entre ces hauts et bas cyclothymiques, la personne peut se sentir stable et bien."
            }
          ]
        }
      ],
      "title": "Psychopathologie",
      "desc": "Chaque émotion se rapporte à des psychopathologies distinctes, qui décrivent des comportements persistants qui interfèrent avec la capacité de fonctionnement."
    },
    "signals": {
      "emotions": [
        {
          "name": "Colère",
          "desc": null,
          "children": [
            {
              "name": "Signal",
              "desc": "Dans la voix, la colère génère un rugissement si elle n'est pas contrôlée ; quand la colère est contrôlée, la voix peut avoir un ton tranchant très perceptible. Dans le visage, le signal inclut des yeux perçants, des sourcils abaissés et des lèvres rétrécies et tendues. Quand les gens entendent ou voient un signal de colère, ils sont généralement blessés juste par la perception du signal, et peuvent riposter avec des actions colériques."
            },
            {
              "name": "Message",
              "desc": "Le message de la colère est 'écartez-vous de mon chemin'. La colère peut porter un message allant de l'insatisfaction à la menace."
            }
          ]
        },
        {
          "name": "Peur",
          "desc": null,
          "children": [
            {
              "name": "Signal",
              "desc": "Les signaux communs sont des yeux très grands ouverts, des lèvres étirées horizontalement et des sourcils levés, rapprochés. Il peut y avoir un mouvement d'éloignement de la cible. Des cris peuvent accompagner une peur intense. Les signaux de peur moindre peuvent inclure une respiration lourde, une position de tête légèrement en arrière et éloignée, et des lèvres étirées horizontalement accompagnées de muscles du cou tendus."
            },
            {
              "name": "Message",
              "desc": "Le message de la peur est 'aidez-moi' ; il peut aller de montrer une préoccupation de bas niveau à transmettre la panique."
            }
          ]
        },
        {
          "name": "Dégoût",
          "desc": null,
          "children": [
            {
              "name": "Signal",
              "desc": "Il y a trois expressions faciales associées au dégoût. La première est de tirer la langue comme si la personne retirait quelque chose de sa bouche. La seconde est de lever la lèvre supérieure, mais elle est détendue et non tendue, ce qui peut montrer les gencives et les dents selon la forme de la bouche. La troisième est le plissement du nez et la levée des narines. Ces expressions peuvent se produire séparément ou à l'unisson."
            },
            {
              "name": "Message",
              "desc": "Le message du dégoût est 'éloignez-vous de ceci'. Il peut montrer aux autres que la cible du dégoût doit être évitée ou que la cible est impure, sale ou socialement/moralement répréhensible."
            }
          ]
        },
        {
          "name": "Tristesse",
          "desc": null,
          "children": [
            {
              "name": "Signal",
              "desc": "Les signaux de tristesse incluent une grimace (lèvre inférieure poussée légèrement vers le haut et coins des lèvres tirés légèrement vers le bas), les coins intérieurs des sourcils tirés vers le haut et ensemble au centre du front, des joues levées et des larmes. La vocalisation de la tristesse peut inclure des sanglots et des soulèvements et tremblements de la voix."
            },
            {
              "name": "Message",
              "desc": "Le message de la tristesse est 'réconfortez-moi'. Il encourage, ou a l'intention d'encourager, l'empathie des autres."
            }
          ]
        },
        {
          "name": "Plaisir",
          "desc": null,
          "children": [
            {
              "name": "Signal",
              "desc": "Les signaux de plaisir incluent le sourire de Duchenne (authentique), l'activation d'un sourire (coins des lèvres tirés obliquement vers le haut), et l'activation des muscles orbitaux des yeux qui resserrent la paupière inférieure et créent des rides autour des coins extérieurs des yeux (particulièrement avec l'âge). Le plaisir inclut aussi des signaux vocaux comme le son du soulagement (un soupir ou une expiration) et le son de l'amusement (rire ou gloussement)."
            },
            {
              "name": "Message",
              "desc": "Le message du plaisir est 'cela fait du bien'. Il encourage à s'engager dans l'interaction sociale."
            }
          ]
        }
      ],
      "title": "Signal et Message",
      "desc": "Le signal d'une émotion décrit les façons universelles dont cette émotion est affichée dans le visage et/ou la voix. Il peut aussi y avoir d'autres changements de ton vocal et indicateurs de langage corporel, mais ceux-ci ne sont pas inclus ici car ils sont souvent culturellement informés et appris par opposition à universels.<br><br>Le message est ce que l'émotion nous dit. Toutes les émotions ont un message qui est une réponse au monde qui nous entoure."
    },
    "impediment-antidote": {
      "emotions": [
        {
          "name": "Anger Antidotes",
          "children": [
            {
              "name": "Annoyance",
              "desc": "Patience, open-mindedness, concern for others."
            },
            {
              "name": "Frustration",
              "desc": "Letting go, letting go of grasping, putting things in a larger perspective."
            },
            {
              "name": "Argumentativeness",
              "desc": "Making effort to understand the other’s perspective, cognitive empathy, benevolence, wishing to solve the problem through a mutually agreeable solution."
            },
            {
              "name": "Exasperation",
              "desc": "Letting go of grasping. Patience, inner calm. Trying to understand the causes and conditions that brought about the undesirable situation."
            },
            {
              "name": "Vengefulness",
              "desc": "Contemplating the negative effects of taking revenge, in the short and long term; forgiveness not as condoning harmful behavior but as breaking the cycle of resentment and hatred."
            },
            {
              "name": "Fury",
              "desc": "Taking a break, physically and mentally, from the circumstances that brought fury about. Looking at fury itself with the eye of awareness as if gazing at a raging fire and slowly letting it calm down."
            }
          ]
        },
        {
          "name": "Anger Impediments",
          "children": []
        },
        {
          "name": "Fear Antidotes",
          "children": [
            {
              "name": "Trepidation",
              "desc": "Trying to ponder what can be done. Calming the mind gives the best chance to find the appropriate solution to what caused the trepidation in the first place."
            },
            {
              "name": "Nervousness",
              "desc": "Trying to ponder what can be done. Calming the mind gives the best chance to find the appropriate solution to what caused the nervousness in the first place."
            },
            {
              "name": "Anxiety",
              "desc": "Making a special effort of letting go of ruminations about the past and anticipations of the future."
            },
            {
              "name": "Dread",
              "desc": "Remaining as calm as as possible. Seeing what can be done for yourself and for others as well."
            },
            {
              "name": "Panic",
              "desc": "Making an effort to see if anything can act as a mitigating factor (depending on the causes involved). "
            },
            {
              "name": "Horror",
              "desc": "Trying to see if anything can be done immediately. If that is not the case, creating distance to see if something can be done from afar. Responding with firmness and compassion, never with hatred. "
            },
            {
              "name": "Terror",
              "desc": "Instilling some calmness in the mind in order to take most appropriate decision."
            }
          ]
        },
        {
          "name": "Fear Impediments",
          "children": []
        },
        {
          "name": "Disgust Antidotes",
          "children": [
            {
              "name": "Aversion",
              "desc": "Evaluating impartially the degree of harmfulness, taking appropriate measures, and then letting aversion dissolve in a space of mindful awareness."
            },
            {
              "name": "Dislike",
              "desc": "While evaluating impartially the ethical issues, generating compassion so as to find the best way to remedy the causes and conditions that triggered dislike."
            },
            {
              "name": "Distaste",
              "desc": "Evaluating impartially the degree of harmfulness, taking appropriate measures, and then letting distaste dissolve in a space of mindful awareness."
            },
            {
              "name": "Repugnance",
              "desc": "Evaluating impartially the degree of harmfulness, taking appropriate measures, and then letting repugnance dissolve in a space of mindful awareness."
            },
            {
              "name": "Loathing—Self",
              "desc": "Using healthy regret to generate the determination to improve oneself; whenever possible, repairing the harm caused to others. Not falling into pessimistic guilt, thinking that one is fundamentally bad and that that is the way one is bound to remain. Not underestimating the potential for change."
            },
            {
              "name": "Loathing—Others",
              "desc": "Adopting the outlook of a caring physician, who might deeply disapprove certain behaviors but will focus on doing all that is possible to cure a person of their afflictions."
            },
            {
              "name": "Revulsion",
              "desc": "Adopting the outlook of a caring physician, who might deeply disapprove certain behaviors but will focus on doing all that is possible to cure a person of their afflictions."
            },
            {
              "name": "Abhorrence",
              "desc": "In the case of toxic substances or situations, doing the best one can to calmly avoid them. In the case of actions, adopting the outlook of a caring physician, who might deeply disapprove certain behaviors but will focus on doing all that is possible to cure a person of their afflictions."
            }
          ]
        },
        {
          "name": "Disgust Impediments",
          "children": []
        },
        {
          "name": "Sadness Antidotes",
          "children": [
            {
              "name": "Disappointment",
              "desc": "Understanding that sadness is natural in appropriate circumstances, but also that experiencing loss is part of life and that one should not let oneself be overwhelmed. Trying to find a place of peace within oneself and thinking of constructive things that could be done instead."
            },
            {
              "name": "Distraughtness",
              "desc": "Understanding that a permanent state of sadness will not bring any real benefit. In the case of mourning someone, falling into long-term sadness and despair should not be seen as an homage paid to that person. It is better to pay homage by doing meaningful and altruistic acts."
            },
            {
              "name": "Discouragement",
              "desc": "Understanding that a permanent state of sadness will not bring any real benefit. In the case of mourning someone, falling into long-term sadness and despair should not be seen as an homage paid to that person. It is better to pay homage by doing meaningful and altruistic acts."
            },
            {
              "name": "Helplessness",
              "desc": "Understanding that a permanent state of sadness will not bring any real benefit. In the case of mourning someone, falling into long-term sadness and despair should not be seen as an homage paid to that person. It is better to pay homage by doing meaningful and altruistic acts."
            },
            {
              "name": "Misery",
              "desc": "Understanding that a permanent state of sadness will not bring any real benefit. In the case of mourning someone, falling into long-term sadness and despair should not be seen as an homage paid to that person. It is better to pay homage by doing meaningful and altruistic acts."
            },
            {
              "name": "Grief",
              "desc": "Understanding that a permanent state of sadness will not bring any real benefit. In the case of mourning someone, falling into long-term sadness and despair should not be seen as an homage paid to that person. It is better to pay homage by doing meaningful and altruistic acts."
            },
            {
              "name": "Despair",
              "desc": "Understanding that a permanent state of sadness will not bring any real benefit. In the case of mourning someone, falling into long-term sadness and despair should not be seen as an homage paid to that person. It is better to pay homage by doing meaningful and altruistic acts."
            },
            {
              "name": "Anguish",
              "desc": "Realizing that things and people are impermanent by nature. Revolting against this cannot lead to a fulfilled life."
            }
          ]
        },
        {
          "name": "Sadness Impediments",
          "children": []
        },
        {
          "name": "Enjoyment Antidotes",
          "children": [
            {
              "name": "Schadenfreude",
              "desc": "Perceiving the destructive aspect of it and trying to generate benevolence toward the person."
            },
            {
              "name": "Pride",
              "desc": "Humility. Putting things into perspective and realizing that there are many other people with similar or even better qualities than one’s own. Understanding that one could do something not just because one is so special, but because of many interdependent causes and conditions in which others have taken part."
            }
          ]
        },
        {
          "name": "Enjoyment Impediments",
          "children": [
            {
              "name": "Sensory Pleasures",
              "desc": "Being unable to appreciate the quality of the present moment."
            },
            {
              "name": "Relief",
              "desc": "Persisting in worrying unnecessarily."
            },
            {
              "name": "Amusement",
              "desc": "Tending to see things in negative ways."
            },
            {
              "name": "Excitement",
              "desc": "Feeling pessimism."
            },
            {
              "name": "Ecstasy",
              "desc": "Grasping, attachment and any other afflictive mental state (animosity, envy, arrogance, etc.)."
            },
            {
              "name": "Fiero",
              "desc": "Vanity, narcissism, failing to acknowledge with gratitude all those who contributed to make an achievement possible."
            },
            {
              "name": "Naches",
              "desc": "Pride mixed with arrogance and with partiality that makes one feel contemptuous about others’ achievements."
            },
            {
              "name": "Wonder",
              "desc": "Grasping. Unease."
            },
            {
              "name": "Rejoicing",
              "desc": "Envy, jealousy, pride."
            },
            {
              "name": "Compassion/Joy",
              "desc": "Regret at having done something good at the cost of some personal efforts. Narrow-mindedness when caring only for a limited number of people who are close."
            }
          ]
        }
      ],
      "title": "Obstacles et Antidotes",
      "desc": "Le tableau ci-dessous a été créé par Matthieu Ricard et offre une perspective bouddhiste tibétaine sur la compréhension et le travail avec les émotions. Il montre comment contrer les émotions difficiles en cultivant des états mentaux positifs, connus sous le nom d'\"antidotes\". Il aide aussi à identifier les \"obstacles\" qui bloquent le ressenti d'émotions agréables et met en évidence les émotions agréables qui peuvent être difficiles. Vous pouvez en apprendre plus sur Matthieu Ricard <a href=\"https://www.matthieuricard.org/en/articles/buddhist-and-psychological-perspectives-on-emotions-and-well-being-by-paul-ekman-richard-j-davidson-matthieu-ricard-and-b-alan-wallace-current-directions-in-psychological-science-2005-14-2/\" target=\"blank\">ici</a>."
    }
  },
  "further-reading": {
    "links": [
      {
        "link": "/#more:emotrak",
        "desc": "Eve Ekman has developed EmoTrak, an app to improve your well being with daily emotional balance training. >"
      },
      {
        "link": "http://greatergood.berkeley.edu/",
        "desc": "Read about the latest research on the science of living a meaningful life. >"
      },
      {
        "link": "http://www.paulekman.com/",
        "desc": "Learn more about the work of Paul Ekman. >"
      },
      {
        "link": "http://eveekman.com/",
        "desc": "Learn more about the work of Eve Ekman. >"
      },
      {
        "link": "http://stamen.com/",
        "desc": "Learn more about the information visualization work of Stamen. >"
      },
      {
        "link": "mailto:info@atlasofemotions.org",
        "desc": "Send feedback on the Atlas of Emotions >"
      }
    ],
    "title": " ",
    "desc": "Learn more about your emotions, the work of Atlas of Emotions creators Paul and Eve Ekman, and Stamen, the design company that built this website."
  },
  "emotrak": {
    "subsections": [
      {
        "title": "",
        "desc": "A brand new app, EmoTrak, is under development by Dr. Eve Ekman and collaborators. Sign up below to be the first to find out about the release of this science based emotional training app.",
        "image": "emotrak",
        "mail": null
      },
      {
        "title": "",
        "desc": "true in mail column indicates that it will include hardcoded subscribe link",
        "image": null,
        "mail": true
      },
      {
        "title": "",
        "desc": "Dr. Eve Ekman is a University of California San Francisco postdoctoral fellow studying burnout and emotional well being. Dr. Ekman has been developing and evaluating EmoTrak to support health care providers. The app is a self assessment tool to investigate emotion triggers, experiences and responses. It also provides brief emotion focused meditations and feedback on your emotional profile.",
        "image": null,
        "mail": null
      }
    ],
    "title": "",
    "desc": "Improve your well being with daily emotional balance training."
  }
}