{
  "slug": "secondaryData",
  "annex": {
    "scientific-basis": {
      "content": [
        {
          "desc": "Hay emociones universales",
          "name": "88%",
          "formatting": "beforebreak"
        },
        {
          "desc": "Hay señales faciales universales para la emoción",
          "name": "80%",
          "formatting": "break"
        },
        {
          "desc": "La ira es una emoción universal",
          "name": "91%",
          "formatting": ""
        },
        {
          "desc": "El miedo es una emoción universal",
          "name": "90%",
          "formatting": ""
        },
        {
          "desc": "El asco es una emoción universal",
          "name": "86%",
          "formatting": ""
        },
        {
          "desc": "La tristeza es una emoción universal",
          "name": "80%",
          "formatting": ""
        },
        {
          "desc": "La felicidad es una emoción universal",
          "name": "76%",
          "formatting": "break"
        },
        {
          "desc": "Hay desencadenantes universales para la emoción",
          "name": "66%",
          "formatting": ""
        },
        {
          "desc": "Hay una fisiología universal de la emoción",
          "name": "51%",
          "formatting": ""
        },
        {
          "desc": "Hay emociones biológicamente discretas y separadas",
          "name": "49%",
          "formatting": ""
        },
        {
          "desc": "Las emociones están construidas por factores sociales",
          "name": "11%",
          "formatting": ""
        },
        {
          "desc": "Las emociones son tanto biológicamente separadas como socialmente construidas",
          "name": "3%",
          "formatting": ""
        }
      ],
      "footer": [
        "La existencia de \"evidencia convincente para universales en cualquier aspecto de la emoción\" fue respaldada por el 88% de los encuestados. La evidencia que apoya señales universales (rostro o voz) fue respaldada por el 80%. Hubo menos acuerdo sobre si hay evidencia convincente para universales en los eventos que desencadenan una emoción (66%), fisiología (51%), o mecanismos de evaluación (44%). Así, la afirmación de Darwin en 1872 y el trabajo más reciente de Ekman y Friesen (1969) e Izard (1971) sobre la universalidad de algunas expresiones faciales fueron apoyados. En respuesta a la pregunta \"¿Cuál de las siguientes opciones mejor captura tu orientación hacia la emoción en tu investigación?\", el 49% eligió \"Emociones discretas (ira, miedo, etc.) combinando influencias tanto biológicas como sociales\", el 11% eligió \"Emociones como construidas, ya sea social o psicológicamente, para ajustarse a las condiciones actuales\", y el 30% indicó que usaron ambos enfoques.\n",
        "Se preguntó a los encuestados si la evidencia para cada emoción era convincente. Hubo alto acuerdo sobre cinco emociones (todas las cuales fueron descritas tanto por Darwin como por Wundt): ira (91%), miedo (90%), asco (86%), tristeza (80%) y felicidad (76%). Vergüenza, sorpresa y bochorno fueron listadas por 40% a 50%. Otras emociones, actualmente bajo estudio por varios investigadores, obtuvieron sustancialmente menos apoyo: culpa (37%), desprecio (34%), amor (32%), asombro (31%), dolor (28%), envidia (28%), compasión (20%), orgullo (9%) y gratitud (6%)."
      ],
      "title": "La Base Científica de Este Trabajo",
      "desc": "El Atlas de Emociones está basado en un consenso entre científicos determinado por una encuesta (en la elección de los cinco continentes emocionales y la relación de las emociones con estados de ánimo, personalidad y psicopatología), el trabajo de unos pocos científicos que se han enfocado en nombrar estados dentro de las emociones, definiciones de diccionario, teoría y mejores conjeturas sobre las acciones para cada estado y si son constructivas, destructivas o ambiguas. Para más información, ver <a href=\"http://pps.sagepub.com/content/11/1/31.full.pdf?ijkey=AMIJzv8J9Tn0VF1&keytype=finite\" target=\"_blank\">\"En Qué Concuerdan Los Científicos Que Estudian La Emoción\"</a>, por Paul Ekman (Perspectives on Psychological Science, 2015).",
      "contentIntro": "La encuesta fue enviada por correo electrónico a mediados de junio de 2014 a 248 científicos que habían publicado frecuentemente investigación cuantitativa sobre emociones."
    },
    "triggers-timeline": {
      "content": [
        {
          "desc": "Esto describe el contexto o situaciones que pueden influir en la forma en que entramos en la emoción. Por ejemplo, nuestra condición previa podría ser fisiológica: estar hambriento, cansado o emocional: haber tenido un día muy placentero o estresante o salir de un episodio emocional previo.",
          "name": "pre-condición"
        },
        {
          "desc": "Esto describe a una persona, lugar, situación, imagen, pensamiento, memoria, olor, sonido, sabor o idea que encontramos del mundo exterior o de nuestra propia mente. Estamos constantemente, automáticamente evaluando, o valorando nuestro mundo interior y exterior. Por ejemplo, cuando escuchamos una nueva canción, estamos instantáneamente superponiendo nuestro conocimiento de instrumentos y categorías de música mientras escuchamos sin siquiera pensar, esto es evaluación automática.",
          "name": "evento"
        },
        {
          "desc": "Esto describe la combinación de la evaluación automática que coincide con algún guión universal/cableado o adquirido en nuestra base de datos.",
          "name": "desencadenante"
        },
        {
          "desc": "Esto describe nuestras respuestas universales/cableadas y nuestras memorias emocionales adquiridas individualmente. Por ejemplo, si el evento es un olor y en la base de datos está almacenada la memoria del champú que usaba nuestra madre en nuestra infancia, y somos desencadenados a experimentar una emoción de nostalgia cálida de una infancia feliz. Cuando el evento evaluado se asemeja a algo en nuestra base de datos, puede ser muy preciso o podría crear una percepción distorsionada del desencadenante. Por ejemplo, si tuvimos una experiencia intimidante con un oficial de policía cuando éramos jóvenes y somos detenidos como adultos, podríamos malinterpretar la situación con un sentido distorsionado de miedo.",
          "name": "base de datos de percepción"
        },
        {
          "desc": "Esto describe los cambios autonómicos en nuestro cuerpo que ocurren cuando surge nuestra emoción. Podemos experimentar estos cambios como sensaciones en nuestro cuerpo, sintiendo calor en nuestro rostro, tensión en nuestra mandíbula o hombros, etc.",
          "name": "cambios físicos"
        },
        {
          "desc": "Esto describe la emoción misma, incluyendo cambios físicos y psicológicos.",
          "name": "estado"
        },
        {
          "desc": "Esto describe la experiencia cualitativa de la emoción, cómo la tristeza se siente triste, o la ira se siente enojada.",
          "name": "cambios psicológicos"
        },
        {
          "desc": "Esto describe nuestras respuestas emocionales. Esto podría ser un comportamiento externo como gritar en ira, o podría ser interno, como suprimir la ira. Cada emoción en el atlas muestra un rango de acciones inmediatas, así como acciones intrínsecas o intencionales. La acción puede ser constructiva o destructiva. Llevando a mayor colaboración con otros o a dificultad en colaborar.",
          "name": "action"
        },
        {
          "desc": "Esto describe el resultado o impacto de nuestras acciones emocionales. Esto podría ser externo: si le hemos gritado a alguien, entonces pueden gritarnos de vuelta; o interno: si hemos suprimido, podríamos estar sintiendo alguna irritación continua. La condición posterior podría llevarnos a nuestro próximo episodio de emoción, si alguien nos está gritando de vuelta, somos desencadenados una vez más a ira, miedo o tristeza/arrepentimiento por nuestras acciones. Nuestra condición posterior es una oportunidad para que construyamos consciencia emocional a través de la reflexión sobre nuestra emoción, para entender el desencadenante, identificar la experiencia sentida y considerar el impacto que ha tenido.",
          "name": "condición posterior"
        },
        {
          "desc": "El Período de Saturación Emocional se inicia con el inicio de acciones y señales - la percepción se estrecha y distorsiona, filtrando e interpretando información relevante y consistente con la emoción prevalente. Por ejemplo, cuando el miedo se despierta, hay una sensibilidad elevada a amenazas reales e imaginarias.",
          "name": "período de saturación emocional"
        }
      ],
      "footer": [
        "Surgen reglas de exhibición aprendidas (para regular señales) y reglas de sentimiento aprendidas (para modificar, amplificar o suprimir sentimientos subjetivos). No sabemos qué tan rápido ocurren estos. ¿Ocurren antes de las señales y acciones, o inmediatamente durante el inicio de las señales y acciones? Los impulsos se traducen en acciones y señales.",
        "La brecha entre el Paso 2 (impulsos) y el Paso 4 (acciones/señales) es variable, dependiendo de las características individuales de cada persona y el perfil emocional de la persona, la intensidad del desencadenante evaluado, y el estado psicológico momentáneo del individuo cuando el desencadenante es evaluado (cuánto sueño tuvo la persona la noche anterior; qué, si alguna, emoción experimentó la persona por última vez o está experimentando actualmente, etc.)."
      ],
      "title": "Cronología del Episodio Emocional",
      "desc": ""
    },
    "intrinsic-or-intentional": {
      "emotions": [
        {
          "name": "Ira",
          "children": [
            {
              "name": "Intrínseca",
              "desc": "Discutir, Insultar, Socavar, Disputar, Gritar/vociferar, Usar fuerza física, Refunfuñar/cavilar, Ser pasivo-agresivo"
            },
            {
              "name": "Intencional",
              "desc": "Establecer límites, Ser firme, Retirarse, Tomar un descanso, Respirar, Practicar paciencia, Reenfocar, Distraer, Evitar, Remover la interferencia"
            }
          ]
        },
        {
          "name": "Miedo",
          "children": [
            {
              "name": "Intrínseca",
              "desc": "Retirarse, Evitar, Dudar, Congelarse, Gritar/vociferar, Rumiar, Preocuparse"
            },
            {
              "name": "Intencional",
              "desc": "Reenfocar, Ser consciente, Respirar, Distraer"
            }
          ]
        },
        {
          "name": "Asco",
          "children": [
            {
              "name": "Intrínseca",
              "desc": "Retirarse, Evitar, Vomitar, Deshumanizar"
            },
            {
              "name": "Intencional",
              "desc": "Retirarse, Evitar"
            }
          ]
        },
        {
          "name": "Tristeza",
          "children": [
            {
              "name": "Intrínseca",
              "desc": "Buscar consuelo, Retirarse, Llorar, Protestar, Sentir vergüenza"
            },
            {
              "name": "Intencional",
              "desc": "Retirarse, Distraer"
            }
          ]
        },
        {
          "name": "Disfrute",
          "children": [
            {
              "name": "Intrínseca",
              "desc": "Buscar más, Mantener, Exclamar, Participar/conectar, Saborear, Complacer"
            },
            {
              "name": "Intencional",
              "desc": "Ninguna"
            }
          ]
        }
      ],
      "title": "Acciones Intrínsecas o Intencionales",
      "desc": "Las acciones pueden ser intrínsecas (sin intención consciente) o intencionales (un intento activo de generar cambio), o ambas."
    },
    "partially-charted": {
      "emotions": [
        {
          "name": "Amor",
          "desc": "Un fuerte apego a otra persona, típicamente de padre a hijo e hijo a padre, pero también entre aquellos románticamente comprometidos. Dentro de las relaciones amorosas, se pueden experimentar ira, miedo, tristeza, asco y disfrute."
        },
        {
          "name": "Sorpresa",
          "desc": "La emoción más breve, la sorpresa es desencadenada por la ocurrencia súbita de un evento inesperado. A menudo es una estación intermedia que lleva, después de más evaluación, a cualquiera de las otras emociones."
        },
        {
          "name": "Celos",
          "desc": "Una narrativa emocional que involucra tres personas: la persona deseada, la persona que teme perder el compromiso de la persona deseada, y el rival. Durante los celos, cualquiera de las tres personas puede sentir ira, miedo, asco, tristeza o sorpresa."
        },
        {
          "name": "Envidia",
          "desc": "Aunque a menudo se usa mal como sinónimo de celos, la envidia involucra resentir y querer lo que otra persona posee. Cuando una persona siente envidia, también puede sentir ira, desprecio o tristeza."
        },
        {
          "name": "Odio",
          "desc": "Ira duradera enfocada en una persona particular o grupo de personas. Con el tiempo, el odio puede generar el rasgo de personalidad de hostilidad."
        },
        {
          "name": "Vergüenza",
          "desc": "Angustia o incomodidad autoconciente. A menudo activada por el elogio de otro, o por una metida de pata. No tiene señal vocal, pero puede causar un rubor que es visible solo en personas de piel clara."
        },
        {
          "name": "Pena",
          "desc": "Una expectativa de que otros estarían disgustados si supieran lo que la persona estaba pensando o había hecho. Motiva un fuerte deseo de prevenir que otros se enteren de lo que la persona ha hecho o pensado."
        },
        {
          "name": "Desprecio",
          "desc": "La última emoción en aparecer en el desarrollo infantil, es un sentimiento de superioridad moral hacia el objetivo. A menudo mezclado con disfrute."
        },
        {
          "name": "Culpa",
          "desc": "Arrepentimiento sobre una acción pasada, que motiva el deseo de confesar la acción incorrecta, esperando perdón."
        }
      ],
      "title": "Emociones Parcialmente Cartografiadas",
      "desc": "La mitad o menos de la mitad de los científicos de emociones creen que hay evidencia convincente de que cada una de las siguientes es una emoción."
    },
    "personality-trait": {
      "emotions": [
        {
          "name": "Ira",
          "desc": "Una persona hostil a menudo está enojada y es conocida por otros por la frecuencia de las respuestas de ira al mundo. A menudo la ira ocurre con cualquier frustración; el umbral para la frustración es bajo. Las personas hostiles pueden experimentar arrepentimiento después y disculparse por su ira, pero sin embargo continúan respondiendo con ira. A veces las personas hostiles expresan su ira de manera desagradable, usando palabras para degradar y causar dolor psicológico a otros."
        },
        {
          "name": "Miedo",
          "desc": "Una persona tímida o miedosa. Este tipo de personalidad tiende a evitar riesgos y situaciones incómodas. Las personas tímidas pueden percibir el mundo como lleno de situaciones difíciles."
        },
        {
          "name": "Asco",
          "desc": "Una persona que a menudo se siente disgustada por otros puede tener un sentido inflado de autoestima y una hiper-aversión hacia otros. Alguien que está disgustado o insatisfecho con todo puede ser desagradable estar cerca."
        },
        {
          "name": "Tristeza",
          "desc": "Una persona sombría que a menudo se siente decaída puede tener depresión clínica o simplemente puede tener sentimientos de tristeza más frecuentes. Esta persona puede mantener la perspectiva de que la vida es dura y difícil."
        },
        {
          "name": "Disfrute",
          "desc": "Una persona alegre también puede ser considerada optimista. Esta persona ve el mundo de manera positiva y puede fácilmente ser hecha reír y sentir disfrute."
        }
      ],
      "title": "Rasgo de Personalidad",
      "desc": "Ciertos rasgos de personalidad están relacionados con emociones específicas."
    },
    "moods": {
      "emotions": [
        {
          "name": "Irritable",
          "desc": "Predispuesto a enojarse, fácilmente provocado."
        },
        {
          "name": "Aprensivo",
          "desc": "Ansioso de que algo malo suceda, nervioso."
        },
        {
          "name": "Agrio",
          "desc": "Generalmente repugnado."
        },
        {
          "name": "Disfórico (o sintiendo melancolía)",
          "desc": "Un sentimiento duradero de desaliento o decepción."
        },
        {
          "name": "Eufórico",
          "desc": "Un sentimiento bueno generalizado y duradero."
        }
      ],
      "title": "Estados de Ánimo",
      "desc": "Los estados de ánimo son primos de mayor duración de una emoción que nos hacen sentir la emoción relacionada repetidamente sin ningún desencadenante claro."
    },
    "psychopathology": {
      "emotions": [
        {
          "name": "Ira",
          "desc": "Una tendencia a causar daño físico o verbal en contextos inapropiados. La ira puede estar fuera de control, o ser pasiva pero persistentemente preocupante.",
          "children": [
            {
              "name": "Trastorno Explosivo Intermitente",
              "desc": "Comportamientos impulsivamente agresivos y violentos desproporcionados con respecto a los desencadenantes."
            },
            {
              "name": "Trastorno Negativista Desafiante",
              "desc": "Un patrón de comportamiento desafiante, desobediente y hostil en niños o adolescentes hacia padres y figuras de autoridad, más allá del mal comportamiento normal para la edad."
            },
            {
              "name": "Trastorno Antisocial de la Personalidad",
              "desc": "Caracterizado por un patrón generalizado de desprecio por los derechos de otras personas que a menudo se manifiesta como hostilidad y/o agresión. El engaño y la manipulación también son características centrales."
            },
            {
              "name": "Trastorno de Desregulación Emocional Disruptiva",
              "desc": "Arrebatos severos y recurrentes de mal genio manifestados verbalmente (p. ej., ataques verbales) y/o conductualmente (p. ej., agresión física hacia personas o propiedades) que son desproporcionados en intensidad o duración con respecto a la situación o provocación."
            }
          ]
        },
        {
          "name": "Miedo",
          "desc": "Los estados de ansiedad implican miedo prolongado sin conocimiento de la fuente de la amenaza, e incidentes de pánico (ataques episódicos de ansiedad severa).",
          "children": [
            {
              "name": "Trastorno de Ansiedad Social",
              "desc": "Un miedo persistente a una o más situaciones sociales o de rendimiento en las que la persona está expuesta a personas desconocidas o al posible escrutinio de otros. El individuo teme que actuará (o mostrará síntomas de ansiedad) de una manera que será embarazosa y humillante."
            },
            {
              "name": "Trastorno de Estrés Postraumático (TEPT)",
              "desc": "Una condición de salud mental que se desencadena por un evento a menudo abrumadoramente aterrador, ya sea experimentándolo o siendo testigo de él. Los síntomas pueden incluir flashbacks, pesadillas y ansiedad severa, así como pensamientos incontrolables sobre el evento."
            },
            {
              "name": "Trastorno de Personalidad Evitativa",
              "desc": "Caracterizado por un patrón generalizado de inhibición social, sentimientos de inadecuación y una hipersensibilidad a la evaluación negativa. Las personas con este trastorno tienen mucho miedo de que otros los ridiculicen, los rechacen o los critiquen."
            },
            {
              "name": "Trastorno de Ansiedad Generalizada",
              "desc": "Un trastorno de ansiedad que se caracteriza por preocupación excesiva, incontrolable y a menudo irracional y expectativa aprensiva sobre eventos o actividades."
            },
            {
              "name": "Trastorno Obsesivo-Compulsivo (TOC)",
              "desc": "Un trastorno de ansiedad caracterizado por pensamientos intrusivos que producen inquietud, aprensión, miedo o preocupación (obsesiones); comportamientos repetitivos destinados a reducir la ansiedad asociada (compulsiones); o una combinación de ambas obsesiones y compulsiones."
            }
          ]
        },
        {
          "name": "Asco",
          "desc": "La psicopatología del asco incluye sentimientos que previenen la interacción cotidiana con el mundo, uno mismo o los demás. El asco puede ser un sentimiento paralizante que hace que las interacciones simples (como comer) sean extremadamente dolorosas si no imposibles. Se piensa que tanto el asco como el miedo contribuyen a varias fobias, como el miedo a los animales pequeños.",
          "children": [
            {
              "name": "Anorexia Nerviosa",
              "desc": "Una autoimagen distorsionada que puede mantenerse por varios sesgos cognitivos que alteran cómo el individuo afectado evalúa y piensa sobre su cuerpo, comida y alimentación. Las personas con anorexia nerviosa a menudo se ven a sí mismas como repugnantes, con sobrepeso o \"grandes\" incluso cuando tienen bajo peso."
            },
            {
              "name": "Trastorno Dismórfico Corporal",
              "desc": "Un trastorno de imagen corporal caracterizado por preocupaciones persistentes e intrusivas con un defecto imaginario o leve en la apariencia propia o un sentimiento de asco con la propia apariencia."
            },
            {
              "name": "Bulimia",
              "desc": "Un trastorno caracterizado por episodios repetidos de atracones de grandes cantidades de comida seguidos de vómito inducido; tanto los atracones como las purgas pueden estar acompañados de sentimientos de auto-asco."
            },
            {
              "name": "Trastorno de Aversión Sexual",
              "desc": "Caracterizado por asco, miedo, repulsión o falta de deseo en relaciones consensuales que involucran contacto genital."
            }
          ]
        },
        {
          "name": "Tristeza",
          "desc": "La depresión es un tipo bien conocido de psicopatología que se reporta que afecta a más del 25% de la población. La depresión interfiere con la vida diaria y causa dolor tanto para quienes la sufren como para quienes se preocupan por ellos. La depresión es una enfermedad común pero seria.\n",
          "children": [
            {
              "name": "Trastorno Depresivo Mayor",
              "desc": "También conocido como depresión clínica, depresión mayor o depresión unipolar, este es un trastorno mental caracterizado por un estado de ánimo persistentemente bajo y generalizado que está acompañado de baja autoestima y por una pérdida de interés o placer en actividades normalmente agradables."
            },
            {
              "name": "Distimia",
              "desc": "A veces también llamada depresión neurótica, trastorno distímico o depresión crónica, este es un trastorno del estado de ánimo que consiste en los mismos problemas cognitivos y físicos que la depresión, con síntomas menos severos pero más duraderos."
            },
            {
              "name": "Trastorno Bipolar",
              "desc": "También conocido como trastorno afectivo bipolar (y originalmente llamado enfermedad maníaco-depresiva), este es un trastorno mental caracterizado por períodos de estado de ánimo elevado y períodos de depresión."
            }
          ]
        },
        {
          "name": "Disfrute",
          "desc": "A diferencia de otras emociones, es difícil imaginar que las emociones agradables contribuyan a desafíos en el manejo de nuestras relaciones cotidianas, trabajo y capacidad para satisfacer nuestras necesidades básicas. Sin embargo, el disfrute patológico es bastante serio; los estados híper-elevados de disfrute pueden causar delirios además de sentirse bien, lo que puede llevar a comportamientos destructivos.\n",
          "children": [
            {
              "name": "Manía/Episodio Maníaco",
              "desc": "La manía en su extremo se caracteriza comúnmente por una exuberancia frenética e ingobernable, esencialmente una euforia no basada en la realidad. Frecuentemente, la confianza y la autoestima están excesivamente aumentadas, y se expresan ideas grandiosas y extravagantes; esto se llama \"grandiosidad\". La manía es a menudo parte del trastorno bipolar."
            },
            {
              "name": "Ciclotimia",
              "desc": "Esto se caracteriza por estados de ánimo que cambian notablemente hacia arriba y hacia abajo desde la línea base de una persona. La persona puede sentirse en la cima del mundo por un tiempo, seguido de un período bajo cuando su sentimiento es algo melancólico. Entre estos altibajos ciclotímicos, la persona puede sentirse estable y bien."
            }
          ]
        }
      ],
      "title": "Psicopatología",
      "desc": "Cada emoción se relaciona con psicopatologías distintas, que describen comportamientos persistentes que interfieren con la capacidad de funcionar de una persona."
    },
    "signals": {
      "emotions": [
        {
          "name": "Ira",
          "desc": null,
          "children": [
            {
              "name": "Señal",
              "desc": "En la voz, la ira genera un rugido si no se controla; cuando la ira está controlada, la voz puede tener un tono agudo que es muy detectable. En el rostro, la señal incluye ojos penetrantes, cejas bajas y labios estrechos y tensos. Cuando las personas escuchan o ven una señal de ira, típicamente se sienten heridas solo por la percepción de la señal, y pueden responder con acciones de ira."
            },
            {
              "name": "Mensaje",
              "desc": "El mensaje de la ira es \"sal de mi camino\". La ira puede llevar un mensaje que va desde la insatisfacción hasta la amenaza."
            }
          ]
        },
        {
          "name": "Miedo",
          "desc": null,
          "children": [
            {
              "name": "Señal",
              "desc": "Las señales comunes son ojos muy abiertos, labios estirados horizontalmente y cejas levantadas y juntas. Puede haber movimiento alejándose del objetivo. Los gritos pueden acompañar al miedo intenso. Las señales de miedo menor pueden incluir respiración pesada, una posición de cabeza ligeramente hacia atrás y alejada, y labios estirados horizontalmente acompañados de músculos del cuello tensos."
            },
            {
              "name": "Mensaje",
              "desc": "El mensaje del miedo es \"ayúdame\"; puede ir desde mostrar preocupación de bajo nivel hasta transmitir pánico."
            }
          ]
        },
        {
          "name": "Asco",
          "desc": null,
          "children": [
            {
              "name": "Señal",
              "desc": "Hay tres expresiones faciales asociadas con el asco. La primera es sacar la lengua como si la persona estuviera sacando algo de su boca. La segunda es levantar el labio superior, pero está relajado y no tenso, lo que puede mostrar encías y dientes dependiendo de la forma de la boca. La tercera es arrugar la nariz y levantar las fosas nasales. Estas expresiones pueden ocurrir por separado o al unísono."
            },
            {
              "name": "Mensaje",
              "desc": "El mensaje del asco es \"aléjate de esto\". Puede mostrar a otros que el objetivo del asco debe mantenerse alejado o que el objetivo es sucio, inmundo o socialmente/moralmente reprobable."
            }
          ]
        },
        {
          "name": "Tristeza",
          "desc": null,
          "children": [
            {
              "name": "Señal",
              "desc": "Las señales de tristeza incluyen un ceño fruncido (labio inferior empujado ligeramente hacia arriba y las comisuras de los labios tiradas ligeramente hacia abajo), las esquinas interiores de las cejas levantadas y juntas en el centro de la frente, mejillas elevadas y lágrimas. La vocalización de la tristeza puede incluir sollozos y jadeos y temblor de la voz."
            },
            {
              "name": "Mensaje",
              "desc": "El mensaje de la tristeza es \"consuélame\". Fomenta, o pretende fomentar, la empatía de los demás."
            }
          ]
        },
        {
          "name": "Disfrute",
          "desc": null,
          "children": [
            {
              "name": "Señal",
              "desc": "Las señales de disfrute incluyen la sonrisa Duchenne (auténtica), la activación de una sonrisa (comisuras de los labios tiradas oblicuamente hacia arriba), y la activación de los músculos orbitales del ojo que tensan el párpado inferior y crean arrugas alrededor de las esquinas externas del ojo (especialmente con la edad). El disfrute también incluye señales vocales como el sonido de alivio (un suspiro o exhalación) y el sonido de diversión (risa o risitas)."
            },
            {
              "name": "Mensaje",
              "desc": "El mensaje del disfrute es \"esto se siente bien\". Fomenta el participar en la interacción social."
            }
          ]
        }
      ],
      "title": "Señal y Mensaje",
      "desc": "La señal de una emoción describe las formas universales en que esa emoción se muestra en el rostro y/o la voz. También puede haber otros cambios en el tono vocal e indicadores de lenguaje corporal, pero estos no se incluyen aquí porque a menudo están culturalmente informados y aprendidos en oposición a ser universales.<br><br>El mensaje es lo que nos está diciendo la emoción. Todas las emociones tienen un mensaje que es una respuesta al mundo que nos rodea."
    },
    "impediment-antidote": {
      "emotions": [
        {
          "name": "Antídotos para la Ira",
          "children": [
            {
              "name": "Molestia",
              "desc": "Paciencia, mentalidad abierta, preocupación por otros."
            },
            {
              "name": "Frustración",
              "desc": "Dejar ir, dejar ir el aferrarse, poner las cosas en una perspectiva más amplia."
            },
            {
              "name": "Argumentativo",
              "desc": "Hacer el esfuerzo de entender la perspectiva del otro, empatía cognitiva, benevolencia, desear resolver el problema a través de una solución mutuamente agradable."
            },
            {
              "name": "Exasperación",
              "desc": "Dejar ir el aferrarse. Paciencia, calma interior. Tratar de entender las causas y condiciones que trajeron la situación indeseable."
            },
            {
              "name": "Venganza",
              "desc": "Contemplar los efectos negativos de tomar venganza, a corto y largo plazo; el perdón no como aprobar comportamientos dañinos sino como romper el ciclo de resentimiento y odio."
            },
            {
              "name": "Furia",
              "desc": "Tomar un descanso, física y mentalmente, de las circunstancias que trajeron la furia. Mirar la furia misma con el ojo de la consciencia como si se mirara un fuego ardiente y lentamente dejar que se calme."
            }
          ]
        },
        {
          "name": "Anger Impediments",
          "children": []
        },
        {
          "name": "Antídotos para el Miedo",
          "children": [
            {
              "name": "Inquietud",
              "desc": "Tratar de reflexionar sobre lo que se puede hacer. Calmar la mente da la mejor oportunidad de encontrar la solución apropiada a lo que causó la inquietud en primer lugar."
            },
            {
              "name": "Nerviosismo",
              "desc": "Tratar de reflexionar sobre lo que se puede hacer. Calmar la mente da la mejor oportunidad de encontrar la solución apropiada a lo que causó el nerviosismo en primer lugar."
            },
            {
              "name": "Ansiedad",
              "desc": "Hacer un esfuerzo especial de dejar ir las rumiaciones sobre el pasado y las anticipaciones del futuro."
            },
            {
              "name": "Temor",
              "desc": "Mantenerse lo más calmado posible. Ver qué se puede hacer por uno mismo y por otros también."
            },
            {
              "name": "Pánico",
              "desc": "Hacer un esfuerzo por ver si algo puede actuar como un factor mitigante (dependiendo de las causas involucradas)."
            },
            {
              "name": "Horror",
              "desc": "Tratar de ver si algo se puede hacer inmediatamente. Si ese no es el caso, crear distancia para ver si algo se puede hacer desde lejos. Responder con firmeza y compasión, nunca con odio."
            },
            {
              "name": "Terror",
              "desc": "Infundir algo de calma en la mente para poder tomar la decisión más apropiada."
            }
          ]
        },
        {
          "name": "Fear Impediments",
          "children": []
        },
        {
          "name": "Antídotos para el Asco",
          "children": [
            {
              "name": "Aversión",
              "desc": "Evaluar imparcialmente el grado de nocividad, tomar medidas apropiadas, y luego dejar que la aversión se disuelva en un espacio de consciencia atenta."
            },
            {
              "name": "Disgusto",
              "desc": "Mientras se evalúan imparcialmente las cuestiones éticas, generar compasión para encontrar la mejor manera de remediar las causas y condiciones que desencadenaron el disgusto."
            },
            {
              "name": "Repugnancia",
              "desc": "Evaluar imparcialmente el grado de nocividad, tomar medidas apropiadas, y luego dejar que la repugnancia se disuelva en un espacio de consciencia atenta."
            },
            {
              "name": "Repugnancia",
              "desc": "Evaluar imparcialmente el grado de nocividad, tomar medidas apropiadas, y luego dejar que la repugnancia se disuelva en un espacio de consciencia atenta."
            },
            {
              "name": "Aborrecimiento—Propio",
              "desc": "Usar el arrepentimiento saludable para generar la determinación de mejorarse a uno mismo; cuando sea posible, reparar el daño causado a otros. No caer en la culpa pesimista, pensando que uno es fundamentalmente malo y que esa es la forma en que está destinado a permanecer. No subestimar el potencial de cambio."
            },
            {
              "name": "Aborrecimiento—Otros",
              "desc": "Adoptar la perspectiva de un médico cuidadoso, quien podría desaprobar profundamente ciertos comportamientos pero se enfocará en hacer todo lo posible para curar a una persona de sus aflicciones."
            },
            {
              "name": "Repulsión",
              "desc": "Adoptar la perspectiva de un médico cuidadoso, quien podría desaprobar profundamente ciertos comportamientos pero se enfocará en hacer todo lo posible para curar a una persona de sus aflicciones."
            },
            {
              "name": "Aborrecimiento",
              "desc": "En el caso de sustancias o situaciones tóxicas, hacer lo mejor que se pueda para evitarlas calmadamente. En el caso de acciones, adoptar la perspectiva de un médico cuidadoso, quien podría desaprobar profundamente ciertos comportamientos pero se enfocará en hacer todo lo posible para curar a una persona de sus aflicciones."
            }
          ]
        },
        {
          "name": "Disgust Impediments",
          "children": []
        },
        {
          "name": "Antídotos para la Tristeza",
          "children": [
            {
              "name": "Decepción",
              "desc": "Entender que la tristeza es natural en circunstancias apropiadas, pero también que experimentar pérdida es parte de la vida y que uno no debe dejarse abrumar. Tratar de encontrar un lugar de paz dentro de uno mismo y pensar en cosas constructivas que se podrían hacer en su lugar."
            },
            {
              "name": "Angustia",
              "desc": "Entender que un estado permanente de tristeza no traerá ningún beneficio real. En el caso de llorar a alguien, caer en tristeza y desesperación a largo plazo no debe verse como un homenaje pagado a esa persona. Es mejor rendir homenaje haciendo actos significativos y altruistas."
            },
            {
              "name": "Desaliento",
              "desc": "Entender que un estado permanente de tristeza no traerá ningún beneficio real. En el caso de llorar a alguien, caer en tristeza y desesperación a largo plazo no debe verse como un homenaje pagado a esa persona. Es mejor rendir homenaje haciendo actos significativos y altruistas."
            },
            {
              "name": "Desamparo",
              "desc": "Entender que un estado permanente de tristeza no traerá ningún beneficio real. En el caso de llorar a alguien, caer en tristeza y desesperación a largo plazo no debe verse como un homenaje pagado a esa persona. Es mejor rendir homenaje haciendo actos significativos y altruistas."
            },
            {
              "name": "Miseria",
              "desc": "Entender que un estado permanente de tristeza no traerá ningún beneficio real. En el caso de llorar a alguien, caer en tristeza y desesperación a largo plazo no debe verse como un homenaje pagado a esa persona. Es mejor rendir homenaje haciendo actos significativos y altruistas."
            },
            {
              "name": "Pena",
              "desc": "Entender que un estado permanente de tristeza no traerá ningún beneficio real. En el caso de llorar a alguien, caer en tristeza y desesperación a largo plazo no debe verse como un homenaje pagado a esa persona. Es mejor rendir homenaje haciendo actos significativos y altruistas."
            },
            {
              "name": "Desesperación",
              "desc": "Entender que un estado permanente de tristeza no traerá ningún beneficio real. En el caso de llorar a alguien, caer en tristeza y desesperación a largo plazo no debe verse como un homenaje pagado a esa persona. Es mejor rendir homenaje haciendo actos significativos y altruistas."
            },
            {
              "name": "Angustia",
              "desc": "Darse cuenta de que las cosas y las personas son impermanentes por naturaleza. Rebelarse contra esto no puede llevar a una vida plena."
            }
          ]
        },
        {
          "name": "Sadness Impediments",
          "children": []
        },
        {
          "name": "Impedimentos para el Disfrute",
          "children": [
            {
              "name": "Placeres Sensoriales",
              "desc": "Ser incapaz de apreciar la calidad del momento presente."
            },
            {
              "name": "Alivio",
              "desc": "Persistir en preocuparse innecesariamente."
            },
            {
              "name": "Diversión",
              "desc": "Tender a ver las cosas de manera negativa."
            },
            {
              "name": "Emoción",
              "desc": "Sentir pesimismo."
            },
            {
              "name": "Éxtasis",
              "desc": "Aferrarse, apego y cualquier otro estado mental aflictivo (animosidad, envidia, arrogancia, etc.)."
            },
            {
              "name": "Fiero",
              "desc": "Vanidad, narcisismo, no reconocer con gratitud a todos aquellos que contribuyeron a hacer posible un logro."
            },
            {
              "name": "Naches",
              "desc": "Orgullo mezclado con arrogancia y con parcialidad que hace que uno se sienta despreciativo sobre los logros de otros."
            },
            {
              "name": "Asombro",
              "desc": "Aferrarse. Inquietud."
            },
            {
              "name": "Regocijo",
              "desc": "Envidia, celos, orgullo."
            },
            {
              "name": "Compasión/Gozo",
              "desc": "Arrepentimiento por haber hecho algo bueno a costa de algunos esfuerzos personales. Mentalidad estrecha cuando se preocupa solo por un número limitado de personas que están cerca."
            }
          ]
        },
        {
          "name": "Enjoyment Impediments",
          "children": [
            {
              "name": "Sensory Pleasures",
              "desc": "Being unable to appreciate the quality of the present moment."
            },
            {
              "name": "Relief",
              "desc": "Persisting in worrying unnecessarily."
            },
            {
              "name": "Amusement",
              "desc": "Tending to see things in negative ways."
            },
            {
              "name": "Excitement",
              "desc": "Feeling pessimism."
            },
            {
              "name": "Ecstasy",
              "desc": "Grasping, attachment and any other afflictive mental state (animosity, envy, arrogance, etc.)."
            },
            {
              "name": "Fiero",
              "desc": "Vanity, narcissism, failing to acknowledge with gratitude all those who contributed to make an achievement possible."
            },
            {
              "name": "Naches",
              "desc": "Pride mixed with arrogance and with partiality that makes one feel contemptuous about others’ achievements."
            },
            {
              "name": "Wonder",
              "desc": "Grasping. Unease."
            },
            {
              "name": "Rejoicing",
              "desc": "Envy, jealousy, pride."
            },
            {
              "name": "Compassion/Joy",
              "desc": "Regret at having done something good at the cost of some personal efforts. Narrow-mindedness when caring only for a limited number of people who are close."
            }
          ]
        }
      ],
      "title": "Impedimentos y Antídotos",
      "desc": "El cuadro a continuación fue creado por Mathieu Ricard y ofrece una perspectiva budista tibetana sobre entender y trabajar con las emociones. Muestra cómo contrarrestar emociones difíciles cultivando estados mentales positivos, conocidos como \"antídotos\". También ayuda a identificar \"impedimentos\" que bloquean el sentir emociones agradables y resalta emociones agradables que pueden ser difíciles. Puedes aprender más sobre Mathieu Ricard <a href=\"https://www.matthieuricard.org/en/articles/buddhist-and-psychological-perspectives-on-emotions-and-well-being-by-paul-ekman-richard-j-davidson-matthieu-ricard-and-b-alan-wallace-current-directions-in-psychological-science-2005-14-2/\" target=\"blank\">aquí</a>."
    }
  },
  "further-reading": {
    "links": [
      {
        "link": "/#more:emotrak",
        "desc": "Eve Ekman ha desarrollado EmoTrak, una aplicación para mejorar tu bienestar con entrenamiento diario de equilibrio emocional. >"
      },
      {
        "link": "http://greatergood.berkeley.edu/",
        "desc": "Lee sobre la investigación más reciente sobre la ciencia de vivir una vida significativa. >"
      },
      {
        "link": "http://www.paulekman.com/",
        "desc": "Aprende más sobre el trabajo de Paul Ekman. >"
      },
      {
        "link": "http://eveekman.com/",
        "desc": "Aprende más sobre el trabajo de Eve Ekman. >"
      },
      {
        "link": "http://stamen.com/",
        "desc": "Aprende más sobre el trabajo de visualización de información de Stamen. >"
      },
      {
        "link": "mailto:info@atlasofemotions.org",
        "desc": "Envía comentarios sobre el Atlas de Emociones >"
      }
    ],
    "title": " ",
    "desc": "Aprende más sobre tus emociones, el trabajo de los creadores del Atlas de Emociones Paul y Eve Ekman, y Stamen, la empresa de diseño que construyó este sitio web."
  },
  "emotrak": {
    "subsections": [
      {
        "title": "",
        "desc": "Una aplicación completamente nueva, EmoTrak, está siendo desarrollada por la Dra. Eve Ekman y colaboradores. Regístrate abajo para ser el primero en enterarte del lanzamiento de esta aplicación de entrenamiento emocional basada en ciencia.",
        "image": "emotrak",
        "mail": null
      },
      {
        "title": "",
        "desc": "true en la columna de correo indica que incluirá enlace de suscripción codificado",
        "image": null,
        "mail": true
      },
      {
        "title": "",
        "desc": "La Dra. Eve Ekman es una becaria postdoctoral de la Universidad de California San Francisco que estudia el agotamiento y el bienestar emocional. La Dra. Ekman ha estado desarrollando y evaluando EmoTrak para apoyar a proveedores de atención médica. La aplicación es una herramienta de autoevaluación para investigar desencadenantes emocionales, experiencias y respuestas. También proporciona meditaciones breves enfocadas en emociones y retroalimentación sobre tu perfil emocional.",
        "image": null,
        "mail": null
      }
    ],
    "title": "",
    "desc": "Mejora tu bienestar con entrenamiento diario de equilibrio emocional."
  }
}