{
  "toc": {
    "sections": [
      {
        "title": "Wie man reflektiert",
        "id": "how-to-reflect",
        "sub_sections": [
          {
            "title": "Emotionen benennen",
            "id": "labeling"
          },
          {
            "title": "Auslöser verstehen",
            "id": "understanding-triggers"
          },
          {
            "title": "Emotionen verkörpern",
            "id": "the-body"
          },
          {
            "title": "Wahlmöglichkeiten schaffen",
            "id": "creating-choice"
          }
        ]
      },
      {
        "title": "Im Moment",
        "id": "in-the-moment",
        "sub_sections": [
          {
            "title": "Achtsamkeit & Absichten",
            "id": "mindfulness"
          },
          {
            "title": "Innehalten & Fühlen",
            "id": "pausing"
          }
        ]
      },
      {
        "title": "Leben im Gleichgewicht",
        "id": "living-in-balance",
        "sub_sections": [
          {
            "title": "Mitgefühl",
            "id": "compassion"
          },
          {
            "title": "Lebensstil für Ruhe",
            "id": "lifestyle-for-calm"
          },
          {
            "title": "Mit Absicht leben",
            "id": "living-with-intention"
          }
        ]
      }
    ]
  },
  "text": {
    "navigating": {
      "header": "Strategien für den Umgang mit Emotionen",
      "description": "Um ein Leben voller Emotionen zu bewältigen, müssen wir Raum für sie schaffen, damit sie uns nicht zu weit vom Kurs abbringen. Es gibt zwei Methoden, um diesen Raum zu schaffen, und beide sind sehr wichtig.",
      "image": "img/signpost.png",
      "reflecting": "<strong>Reflektieren</strong> –- wir können uns Zeit nehmen, um über unsere Emotionen nachzudenken, sozusagen auf sie zurückzublicken, um uns auf das nächste Mal vorzubereiten.",
      "in_the_moment": "<strong>Im Moment</strong> –- wir können lernen, mit unseren Emotionen umzugehen, wenn sie auftreten, wie Werkzeuge, um Raum zwischen uns und unseren Gefühlen zu schaffen, wenn wir es brauchen.",
      "keep_reading": "Lesen Sie weiter oder durchstöbern Sie das Menü, um mehr über diese Strategien zu erfahren..."
    },
    "reflecting": {
      "header": "Wie man reflektiert",
      "id": "how-to-reflect",
      "description": "Reflektieren ist ein wesentlicher Aspekt der Entwicklung emotionaler Bewusstheit. Durch die unten aufgeführten Strategien können Sie sowohl mehr über Ihre Emotionen und die wichtigen Botschaften, die sie mit Ihnen teilen, erfahren als auch Wege üben, eine 'Pause' zu finden und die Reaktivität zu verlangsamen.",
      "sub_sections": [
        {
          "header": "Emotionen benennen",
          "id": "labeling",
          "description": "Was passiert? Sprache entwickeln, um unsere Emotionen zu beschreiben.",
          "paragraphs": [
            {
              "body": "<strong>Wie</strong> &mdash; Bei der Nutzung der Atlas of Emotion-Website können wir mit Genauigkeit erkunden, welche Emotion wir fühlen. Anstatt \"mir geht es schlecht\" oder \"ich fühle mich gestresst\" können wir identifizieren, welche Emotion wir möglicherweise durch die hier aufgelisteten Familien universeller Emotionen oder die hier gefundenen nicht-universellen Emotionen erleben.",
              "image": "img/label.png",
              "image_width": "88px"
            },
            {
              "body": "<strong>Warum</strong> &mdash; Das Benennen oder Etikettieren unserer Emotionen schafft einen Moment der \"Entzentrierung\". Entzentrierung bedeutet, dass wir uns auf eine größere Perspektive refokussieren können, indem wir unsere Gefühle identifizieren, anstatt in der Erregung einer Emotion gefangen zu sein, die unseren Körper und Geist sättigen kann. Ein Wort anzuwenden, um unsere Emotion zu identifizieren, unterstützt eine 'Emotionsgenauigkeit'. Wir üben unsere Genauigkeit, indem wir einen Moment innehalten und unsere Erfahrung betrachten und dann etikettieren: \"Gerade jetzt bin ich mir bewusst, dass ich Enttäuschung fühle\". Diese einfache Etikettierung muss kein Urteil oder keine Agenda tragen, nur das Benennen kann dazu dienen, uns selbst und die Situation klarer zu sehen.",
              "insight": "Das Benennen einer Emotion kann uns helfen, uns selbst und die Situation klarer zu sehen.",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Auslöser verstehen",
          "id": "understanding-triggers",
          "description": "Was löst diese Emotion in mir aus? Lernen, wie Auslöser funktionieren.",
          "paragraphs": [
            {
              "body": "<strong>Wie</strong> &mdash; Wenn wir die Zeitlinie der Emotion betrachten, lernen wir, dass unser Auslöser sowohl aus unserem unmittelbaren Zustand und Kontext als auch aus älteren Geschichten und Wahrnehmungen besteht. Wir können eine Emotionsepisode wählen, bei der wir das Gefühl hatten, zu stark reagiert zu haben, und dann überlegen, was in unserer unmittelbaren Erfahrung vor sich ging, unsere Vorbedingung von Hunger, Müdigkeit, Stress usw., die beeinflussen könnte, wie wir emotional werden. Dann erkunden wir, was in der Datenbank sein könnte, dem Lagerhaus vergangener Erfahrungen, die wir auf diese aktuelle Erfahrung übertragen könnten.",
              "image": "img/triggers.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Warum</strong> &mdash; Wir werden in einer fünfundzwanzigstel Sekunde zu einer Emotion ausgelöst und können selten alle Fakten identifizieren, die zu dieser Emotion beitragen. Wenn wir beginnen, die Vorbedingung und Datenbank zu erkunden, entwickeln wir größere Einsicht über unsere Rolle in unseren Emotionen, es ist nicht nur die Außenwelt - es ist unser aktueller Zustand und vergangene Geschichten, die eine Emotionsepisode schaffen. Dieses Verständnis kann zu unserer Neubewertung beitragen, sich zu erinnern, dass wenn wir emotional werden, es oft ein komplexer Prozess ist, der Raum und Reflexion braucht. Wir könnten zu uns selbst sagen: \"Ich fühle mich besorgt und es gibt viele Faktoren, die zu dieser Sorge beitragen, ich bin müde und hatte oft Schwierigkeiten mit Übergängen\".",
              "insight": "Es ist nicht nur die Außenwelt&mdash;es ist unser aktueller Zustand und vergangene Geschichten, die eine Emotionsepisode schaffen.",
              "insight_image": "img/pop-head.png"
            }
          ]
        },
        {
          "header": "Der Körper",
          "id": "the-body",
          "description": "Wie fühlt sich eine Emotion an? Lernen, ein Beobachter von Emotionen im Körper zu sein.",
          "paragraphs": [
            {
              "body": "<strong>Wie</strong> &mdash; Für einige von uns ist das Fühlen von Emotionen im Körper ziemlich klar, wir erkennen Bereiche im Gesicht, in der Brust oder im Bauch, wo es erhöhte Empfindungen gibt, wie schwere Hitze in unserem Gesicht, wenn wir wütend sind, oder ein hohles Gefühl in der Brust, wenn wir einsam sind. Für andere ist der Zugang zu Empfindungen der Emotion im Körper weniger verfügbar, oder der Fokus ist mehr in Gedanken gefangen. Genau wie wir den Typ der Emotion erkennen und benennen, die wir fühlen, können wir die Arten von Empfindungen in unserem Körper identifizieren und wo wir sie fühlen. Überlegen Sie, wo in Ihrem Körper Sie sich Sorgen machen, und was sind die Qualitäten dieser Empfindung, leicht, schwer, prickelnd, pochend, spitz usw.",
              "image": "img/body.png",
              "image_width": "160px"
            },
            {
              "body": "<strong>Warum</strong> &mdash; Unsere Emotionen sind eine verkörperte Erfahrung, sie sind nicht nur ein geistiges Phänomen. Unser gesamtes Nervensystem mobilisiert sich als Reaktion auf unsere Emotion, um uns zu helfen, uns auf die Gelegenheiten und Herausforderungen vorzubereiten, auf die uns die Emotion aufmerksam macht. Wenn wir eine nähere Beziehung zu unserer verkörperten Erfahrung von Emotion entwickeln, entwickeln wir 'Interozeption'. Interozeption ist eine trainierbare Fähigkeit, eine Art, unsere Erfahrung von Emotionen im Körper zu erkennen, die bei Entzentrierung, Selbstberuhigung und Neubewertung helfen kann. Zum Beispiel, wenn wir viel helle, intensive Energie in der Brust mit Ärger spüren, können wir zu uns selbst sagen: \"Ich bemerke diese helle, intensive Energie in meiner Brust, das macht Sinn, weil ich mich verärgert fühle und mein Körper reagiert\".",
              "insight": "Eine nähere Beziehung zu unserer verkörperten Erfahrung kann bei Entzentrierung, Selbstberuhigung und Neubewertung helfen",
              "insight_image": "img/mag-head.png"
            }
          ]
        },
        {
          "header": "Wahlmöglichkeiten schaffen",
          "id": "creating-choice",
          "description": "Woher kam diese Reaktion? Wahlmöglichkeiten bei unseren Reaktionen schaffen.",
          "paragraphs": [
            {
              "body": "<strong>Wie</strong> &mdash; Viele von uns werden sich ihrer Emotionen nur während oder unmittelbar nach einem Verhalten bewusst, das wir bereuen. Die Intensität und Schnelligkeit der Emotion kann uns daran hindern, den Auslöser und die Erfahrung zu erkennen, aber sobald wir diesen Drang verspüren zu reagieren oder Schwierigkeiten haben zu unterdrücken, werden wir uns bewusst, dass wir emotional sind. Zu erkennen, dass wir emotional sind, ist eine unvergleichlich wertvolle Fähigkeit. Sobald wir erkannt haben, dass unsere Emotionen durch uns handeln, können wir innehalten und sehr neugierig auf die Dynamik unserer Reaktion werden, die überschäumende Freude oder blendende Wut sein kann.",
              "insight": "Sobald wir erkannt haben, dass unsere Emotionen durch uns handeln, können wir innehalten und sehr neugierig auf die Dynamik unserer Reaktion werden",
              "insight_image": "img/double-head.png"
            },
            {
              "body": "<strong>Warum</strong> &mdash; Unsere Emotionen bereiten uns darauf vor, auf die Bedrohungen und Chancen in unserer Welt zu reagieren, einen überraschenden Besuch von einem Freund oder einen unvorhergesehenen Verlust der Arbeit. Unsere Reaktionen treten oft auf, bevor wir Zeit haben zu erkennen, dass wir emotional sind, und sind dazu bestimmt, uns zu helfen. Reaktionen können sehr funktional sein, aber manchmal reagieren wir auf herausfordernde Weise - normalerweise weil wir den Auslöser falsch interpretieren - wir projizieren etwas aus unserer Vergangenheit auf das, was jetzt passiert, und reagieren auf diese erfundene Realität. Unsere Reaktionen umfassen äußere wie das Erheben der Stimme in Frustration, das Wegschleichen in Angst und das Jubeln in Dankbarkeit. Einige unserer Reaktionen sind innerlich, der Versuch zu verhindern, dass die Emotion gesehen oder vollständig ausgedrückt wird, wie Vermeidung und Ablenkung.",
              "image": "img/responses.png",
              "image_width": "200px"
            }
          ]
        }
      ]
    },
    "in_the_moment": {
      "header": "Im Moment",
      "id": "in-the-moment",
      "description": "Strategien für den Moment nutzen Exekutivfunktionen, um von der körperlichen Erregung unserer Emotion zu einem klaren Verständnis dessen zu gelangen, was passiert - einem ruhigen Geist, der Wahlmöglichkeiten ermöglicht.",
      "sub_sections": [
        {
          "header": "Achtsamkeit und Absichtssetzung",
          "id": "mindfulness",
          "description": "In jedem Moment können wir unsere Gedanken und Gefühle wahrnehmen und in der Gegenwart Entscheidungen darüber treffen, wie wir uns in der Zukunft verhalten möchten.",
          "paragraphs": [
            {
              "body": "<strong>Achtsamkeit</strong> &mdash; Achtsamkeit ist die Praxis, dem gegenwärtigen Moment volle Aufmerksamkeit zu schenken, ohne zu urteilen. Konsequentes Praktizieren von Achtsamkeit hilft uns, bewusster zu sein für das, was um uns herum in der Gegenwart geschieht, und weniger gefangen in Gedanken und Projektionen aus der Vergangenheit. Wenn wir achtsamer sind, entwickeln wir eine höhere Ebene der Selbstwahrnehmung namens \"Meta-Bewusstsein\", die uns hilft, unsere Reaktionen und Verhaltensweisen besser zu verstehen und zu steuern. Wir werden natürlich bewusster für unsere Gedanken, Gefühle und Umgebung und akzeptieren sie, wie sie sind, was dazu beitragen kann, Stress zu reduzieren und das allgemeine Wohlbefinden zu verbessern. Obwohl Achtsamkeit immer im gegenwärtigen Moment stattfindet, gibt es tägliche Praktiken, die die Menge an Achtsamkeit erhöhen, die wir dazu neigen, in jeden Moment zu bringen, wie etwa Meditation.",
              "image": "img/mandala.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Absichtssetzung</strong> &mdash; Genauso wie eine Meditationspraxis das Meta-Bewusstsein steigern kann, kann eine tägliche Praxis des Setzens klarer Absichten für Seelenfrieden, Freundlichkeit und Klarheit eine unterstützende Geisteshaltung für alles schaffen, was wir antreffen. Absichtssetzung ist besonders hilfreich, bevor wir in eine erwartete 'herausfordernde' Erfahrung gehen. Wir setzen prospektiv, für die Zukunft, eine Absicht für Freundlichkeit zu Beginn unseres Tages, bevor wir einer Person, einem Ort oder einer Erfahrung begegnen.",
              "insight": "Eine unterstützende Geisteshaltung für alles schaffen, was wir antreffen",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Innehalten und Fühlen",
          "id": "pausing",
          "description": "Innezuhalten, um den Körper zu spüren, ist eine kraftvolle Strategie, um unseren Geist offen zu halten für alles, was vor einem Auslöser geschah, und alles, was folgen könnte - es kann verhindern, dass ein vorübergehender emotionaler Zustand dominiert, wie wir interpretieren, was gerade passiert ist und was möglicherweise passieren wird.",
          "paragraphs": [
            {
              "body": "<strong>Atmung</strong> &mdash; Ein tiefer Atemzug ist eine sehr hilfreiche Art, innezuhalten. Er bringt mehr Sauerstoff in unser Nervensystem und hilft uns, die körperliche Erregung in unserem Körper zu verarbeiten. Ein großer Teil unseres emotionalen Zustands sind die körperlichen Veränderungen, die wir erleben, und unsere Atmung ist eine Möglichkeit, unserem Körper während der Pause physisch zu helfen.",
              "image": "img/breath.png",
              "image_width": "180px"
            },
            {
              "body": "<strong>Empfindungen</strong> &mdash; Aufmerksamkeit und Bewusstsein für körperliche Empfindungen im Körper zu bringen, kann verhindern, dass eine Emotion eskaliert. Während wir den Körper spüren, denken wir weniger über das nach, was die Emotion verursacht zu haben schien, und fühlen und spüren nur die Erfahrung im Körper. Es hilft, spezifisch zu sein: Welche Empfindungen fühlen wir und wo, wie verändern sie sich? Wenn wir uns auf die physische Realität des Seins in unserem Körper konzentrieren, verzerren Emotionen unsere Wahrnehmung weniger.",
              "insight": "Wenn wir uns auf die physische Realität des Seins in unserem Körper konzentrieren, verzerren Emotionen unsere Wahrnehmung weniger.",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "Beachten Sie, dass die Beziehung jeder Person zu ihrem Körper einzigartig ist, und manchmal kann eine Geschichte von Trauma unsere Fähigkeit beeinträchtigen, den Körper und die Atmung als wirksame Strategien zu nutzen. Für weitere Informationen über alternative Strategien für \"Erdung\", siehe <a target=\"_blank\" rel=\"noopener\" href=\"https://psychcentral.com/health/trauma-informed-mindfulness#how-to-be-trauma-informed\">diesen Artikel.</a>"
            }
          ]
        }
      ]
    },
    "living_in_balance": {
      "header": "Leben im Gleichgewicht",
      "id": "living-in-balance",
      "description": "Wir denken oft daran, Emotionen zu navigieren als Reaktion auf ein spezifisches Ereignis nach dem anderen in unserem Leben, einen Ausbruch von Wut zu bewältigen oder ein Gefühl der Freude zu genießen. Aber um unser größeres Ziel eines ruhigen Geistes zu erreichen, müssen wir auch das große Ganze betrachten, jenseits der spezifischen emotionalen Episoden. Während das Bewältigen momentaner Reaktionen essentiell für ein ausgeglichenes Leben ist, müssen wir auch einen Schritt zurücktreten und den größeren Kontext betrachten, wie wir unser Leben leben und warum wir einen ruhigen Geist kultivieren möchten, in dem wir Gleichgewicht erfahren. Der Zweck emotionaler Bewusstheit ist nicht, 'die ganze Zeit glücklich zu sein', sondern uns zu helfen, aus unseren Emotionen zu lernen und emotionale Flexibilität zu entwickeln, die es unseren tieferen Wünschen und Bestrebungen ermöglicht zu erblühen. Zwei der einflussreichsten Wege, um konsequent Ruhe in unserem Leben zu bewahren, sind Weltanschauung und Praxis.",
      "sub_sections": [
        {
          "header": "Mitgefühl",
          "id": "compassion",
          "description": "Mitgefühl kann sowohl eine Praxis als auch eine Art sein, sich zu uns selbst und anderen zu verhalten. Durch das Verständnis der kulturellen und evolutionären Einflüsse auf unsere Emotionen können wir die Herausforderungen, denen wir gegenüberstehen, leichter akzeptieren und es damit einfacher machen, Mitgefühl für uns selbst und andere zu erweitern.",
          "paragraphs": [
            {
              "body": "Mitgefühl ist besonders hilfreich, wenn wir Absichten setzen, unsere Emotionen zu bewältigen, aber in alte Muster zurückfallen. In diesen Momenten schützt es uns vor Hoffnungslosigkeit und Burnout. Buddhistische Lehren definieren Mitgefühl als den aufrichtigen Wunsch für das Selbst und andere, frei von Leiden und seinen Ursachen zu sein. Ähnlich definiert die Wissenschaft es als \"das Gefühl, das entsteht, wenn man das Leiden eines anderen miterlebt, und das einen nachfolgenden Wunsch zu helfen motiviert\" (Goetz et al., 2010). Schlüsselelemente des Mitgefühls sind das Erkennen von Leiden und darauf zu reagieren.",
              "image": "img/compassion.jpg",
              "image_width": "200px"
            },
            {
              "body": "Wir können dies auf unsere eigenen Kämpfe anwenden, indem wir Selbstmitgefühl praktizieren. Das bedeutet, unsere Schwierigkeiten anzuerkennen, anstatt sie zu vermeiden, zu erkennen, dass solche Kämpfe universell sind, und Freundlichkeit zu uns selbst zu erweitern, wie es ein fürsorglicher Freund tun würde.",
              "insight": "Mitgefühl bedeutet zu erkennen, dass jeder kämpft und Freundlichkeit zu sich selbst und anderen zu erweitern",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "<em>Um tiefer zu gehen...</em><br/><br/><strong>Weltanschauung &mdash; </strong>Erwägen Sie, eine fortlaufende Haltung des Mitgefühls zu kultivieren, nicht nur als Reaktion auf unmittelbare Schwierigkeiten, sondern als eine Art, die Welt zu sehen.<br/><br/><strong>Praxis &mdash; </strong>Machen Sie eine tägliche Praxis daraus, sich an die einende Wahrheit zu erinnern, dass jeder, überall, weniger mit schwierigen Emotionen kämpfen möchte und wir alle Mitgefühl für unsere Schwierigkeiten brauchen."
            }
          ]
        },
        {
          "header": "Lebensstil für Ruhe",
          "id": "lifestyle-for-calm",
          "description": "Unsere Emotionen sind tief mit unseren körperlichen Erfahrungen verbunden. Schlaf, Ernährung, Stress, Substanzgebrauch und sogar das Wetter beeinflussen, wie wir uns fühlen. Schlechter Schlaf kann beispielsweise Emotionen verstärken, während intensive Emotionen den Schlaf stören können, wodurch ein Kreislauf der Überforderung entsteht. Ähnlich kann zu hungrig oder zu satt sein zu körperlichem Unbehagen und emotionalen Herausforderungen führen.",
          "paragraphs": [
            {
              "body": "Indem wir unseren gesamten Lebensstil betrachten, können wir unsere Emotionen besser verstehen und Veränderungen vornehmen, die Gleichgewicht und Wohlbefinden unterstützen.",
              "insight": "Jede Entscheidung, die wir treffen, wird unseren zukünftigen Geisteszustand beeinflussen.",
              "insight_image": "img/pop-head.png"
            },
            {
              "body": "<em>Um tiefer zu gehen...</em><br/><br/><strong>Weltanschauung &mdash; </strong>Anstatt unsere Entscheidungen isoliert zu betrachten, betrachten wir, wie jede Entscheidung, die wir treffen, unseren zukünftigen Geisteszustand beeinflussen wird.<br/><br/><strong>Praxis &mdash; </strong>Beginnen Sie, Muster zu erkennen, die einen ruhigen Geist stören, wie Störungen unseres Schlafs, übermäßige Ablenkungen und die resultierende Erfahrung der Dysregulation. Auf diese Weise können wir beginnen, eine Präferenz und einen Wunsch für die Einfachheit zu entwickeln, die uns einen ruhigen Geist gewährt.",
              "image": "img/salad.png",
              "image_width": "200px"
            }
          ]
        },
        {
          "header": "Mit Absicht leben",
          "id": "living-with-intention",
          "description": "Wenn wir mit Absicht leben, entscheiden wir in jedem Moment 'wie' wir unsere Aufmerksamkeit und Verhaltensweisen lenken möchten. Absicht kann nicht nur unsere täglichen Interaktionen transformieren, sondern unsere übergeordneten Motivationen und Richtung. Eine Absicht könnte allgemein sein wie \"Ich möchte einen ruhigen Geist kultivieren\" oder spezifischer \"Ich möchte heute mehr Freundlichkeit in meine Interaktionen bringen.\"",
          "paragraphs": [
            {
              "body": "Die Verbindung mit Absicht verankert unser Gefühl von Zweck und Bedeutung. Sie bietet Klarheit darüber, was wirklich wichtig ist, und leitet unsere Handlungen im täglichen Leben. Ob es darum geht, Beziehungen zu verbessern, Verhaltensweisen zu ändern oder das Selbstbewusstsein zu vertiefen, Absicht wirkt wie ein Kompass, fördert Wachstum und schafft ein bedeutungsvolleres, verbundeneres Leben.",
              "image": "img/compass.png",
              "image_width": "180px"
            },
            {
              "body": "Wir finden Freude und Erfüllung, wenn wir durch Absicht in Einklang mit unseren Werten leben. Dies bringt Leichtigkeit, Fokus und Klarheit zum Geist, unterstützt Gleichgewicht und ermöglicht eine tiefere Erkundung von uns selbst, unseren Beziehungen und der Welt, was zur Freude des Verstehens und der Weisheit führt.",
              "insight": "Mit Absicht zu leben bietet Klarheit darüber, was wirklich wichtig ist, und leitet unsere Handlungen im täglichen Leben.",
              "insight_image": "img/mag-head.png"
            },
            {
              "body": "<em>Um tiefer zu gehen...</em><br/><br/><strong>Weltanschauung &mdash; </strong>Wir können uns zu einigen spezifischen Werten verpflichten, die wir unsere Entscheidungen leiten lassen möchten. Manchmal kann es helfen, sie aufzuschreiben.<br/><br/><strong>Praxis &mdash; </strong>Versuchen Sie, jede Wahl, die wir treffen, durch die Linse unserer persönlichen Werte zu betrachten."
            }
          ]
        }
      ]
    }
  },
  "slug": "strategies"
}