{
  "toc": {
    "sections": [
      {
        "title": "Come riflettere",
        "id": "how-to-reflect",
        "sub_sections": [
          {
            "title": "Etichettare",
            "id": "labeling"
          },
          {
            "title": "Comprendere i trigger",
            "id": "understanding-triggers"
          },
          {
            "title": "Incarnare l'emozione",
            "id": "the-body"
          },
          {
            "title": "Creare scelte",
            "id": "creating-choice"
          }
        ]
      },
      {
        "title": "Nel momento",
        "id": "in-the-moment",
        "sub_sections": [
          {
            "title": "Consapevolezza e intenzioni",
            "id": "mindfulness"
          },
          {
            "title": "Pausa e percezione",
            "id": "pausing"
          }
        ]
      },
      {
        "title": "Vivere in equilibrio",
        "id": "living-in-balance",
        "sub_sections": [
          {
            "title": "Compassione",
            "id": "compassion"
          },
          {
            "title": "Stile di vita per la calma",
            "id": "lifestyle-for-calm"
          },
          {
            "title": "Vivere con intenzione",
            "id": "living-with-intention"
          }
        ]
      }
    ]
  },
  "text": {
    "navigating": {
      "header": "Strategie per navigare le emozioni",
      "description": "Per navigare una vita piena di emozioni, dobbiamo creare spazio per esse, così non ci fanno deviare troppo dal nostro percorso. Ci sono due metodi per creare questo spazio, ed entrambi sono molto importanti.",
      "image": "/assets/uploads/strategies.png",
      "reflecting": "<strong>Riflettere</strong> –- possiamo prenderci del tempo per riflettere sulle nostre emozioni, un po' come guardare indietro a esse, per prepararci alla prossima volta.",
      "in_the_moment": "<strong>Nel momento</strong> –- possiamo imparare a gestire le nostre emozioni proprio quando accadono, come strumenti per creare spazio tra noi e i nostri sentimenti quando ne abbiamo bisogno.",
      "keep_reading": "Continua a leggere o sfoglia il menu per saperne di più su queste strategie..."
    },
    "reflecting": {
      "header": "Come riflettere",
      "id": "how-to-reflect",
      "description": "Riflettere è un aspetto essenziale dello sviluppo della consapevolezza emotiva. Attraverso le strategie elencate di seguito puoi sia imparare di più sulle tue emozioni e sui messaggi importanti che hanno da condividere con te, sia praticare modi per trovare una 'pausa' e rallentare la reattività.",
      "sub_sections": [
        {
          "header": "Etichettare",
          "id": "labeling",
          "description": "Cosa sta succedendo? Sviluppare un linguaggio per descrivere le nostre emozioni.",
          "paragraphs": [
            {
              "body": "<strong>Come</strong> &mdash; Utilizzando il sito Atlas of Emotion possiamo esplorare, con specificità, quale emozione stiamo provando. Invece di \"mi sento male\" o \"mi sento stressato\", possiamo identificare quale emozione potremmo star sperimentando attraverso le famiglie di emozioni universali elencate o le emozioni non universali trovate qui.",
              "image": "/assets/uploads/labelling.png",
              "image_width": "230px"
            },
            {
              "body": "<strong>Perché</strong> &mdash; Denominare o etichettare le nostre emozioni crea un momento di \"decentramento\". Il decentramento significa che possiamo rifocalizzarci su una prospettiva più ampia identificando i nostri sentimenti invece di essere coinvolti nell'eccitazione di un'emozione che può saturare il nostro corpo e la nostra mente. Applicare una parola per identificare la nostra emozione supporta una 'granularità emotiva'. Pratichiamo la nostra granularità prendendoci un momento per fare una pausa e considerare la nostra esperienza e poi etichettare: \"In questo momento sono consapevole di provare delusione\". Questa semplice etichetta non deve portare alcun giudizio o agenda, solo denominare può servire ad aiutarci a vedere noi stessi e la situazione più chiaramente.",
              "insight": "Denominare un'emozione può aiutarci a vedere noi stessi e la situazione più chiaramente.",
              "insight_image": "assets/uploads/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Comprendere i trigger",
          "id": "understanding-triggers",
          "description": "Cosa mi fa provare questa emozione? Imparare come funzionano i trigger.",
          "paragraphs": [
            {
              "body": "<strong>Come</strong> &mdash; Quando guardiamo la cronologia dell'emozione impariamo che il nostro trigger è composto sia dal nostro stato immediato e contesto, sia da storie e percezioni più vecchie. Possiamo scegliere un episodio emotivo quando abbiamo sentito di aver reagito troppo fortemente e poi considerare cosa stava succedendo nella nostra esperienza immediata, la nostra pre-condizione, di fame, stanchezza, stress, ecc. che potrebbe influenzare come diventiamo emotivi. Esploriamo poi cosa potrebbe essere nel database, il magazzino di esperienze passate che potremmo imporre a questa esperienza attuale.",
              "image": "/assets/uploads/triggers.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Perché</strong> &mdash; Siamo scatenati verso un'emozione in un venticinquesimo di secondo e raramente possiamo identificare tutti i fatti che contribuiscono a quell'emozione. Quando iniziamo a esplorare la pre-condizione e il database sviluppiamo una maggiore comprensione del nostro ruolo nelle nostre emozioni, non è solo il mondo esterno - è il nostro stato attuale e le storie passate che creano un episodio emotivo. Questa comprensione può contribuire alla nostra rivalutazione, per ricordare che quando diventiamo emotivi è spesso un processo complesso che ha bisogno di spazio e riflessione. Potremmo dire a noi stessi: \"Mi sento preoccupato e ci sono molti fattori che stanno contribuendo a questa preoccupazione, sono stanco e ho spesso avuto difficoltà con le transizioni\".",
              "insight": "Non è solo il mondo esterno&mdash;è il nostro stato attuale e le storie passate che creano un episodio emotivo.",
              "insight_image": "assets/uploads/pop-head.png"
            }
          ]
        },
        {
          "header": "Il corpo",
          "id": "the-body",
          "description": "Come si sente un'emozione? Imparare a essere un osservatore delle emozioni nel corpo.",
          "paragraphs": [
            {
              "body": "<strong>Come</strong> &mdash; Per alcuni di noi sentire l'emozione nel corpo è abbastanza chiaro, riconosciamo aree nel viso, nel petto o nella pancia dove ci sono sensazioni aumentate, come calore pesante nel nostro viso quando siamo arrabbiati, o una sensazione vuota nel petto quando siamo soli. Per altri l'accesso alle sensazioni dell'emozione nel corpo è meno disponibile, o l'attenzione è più catturata nei pensieri. Proprio come riconosciamo e applichiamo etichette al tipo di emozione che stiamo provando, possiamo identificare i tipi di sensazioni nel nostro corpo e dove le stiamo sentendo. Considera dove nel tuo corpo ti senti preoccupato, e quali sono le qualità di questa sensazione, leggera, pesante, formicolante, pulsante, appuntita, ecc.",
              "image": "/assets/uploads/body.png"
            },
            {
              "body": "<strong>Perché</strong> &mdash; Le nostre emozioni sono un'esperienza incarnata, non sono solo un fenomeno mentale. Il nostro intero sistema nervoso si mobilita in risposta alla nostra emozione per aiutarci a prepararci alle opportunità e alle sfide che l'emozione ci sta segnalando. Quando sviluppiamo una relazione più stretta con la nostra esperienza incarnata dell'emozione stiamo sviluppando l'interocezione. L'interocezione è un'abilità allenabile, un modo per riconoscere la nostra esperienza delle emozioni nel corpo che può aiutare con il decentramento, l'auto-calmamento e la rivalutazione. Per esempio, se sentiamo molta energia brillante e intensa nel petto con fastidio possiamo dire a noi stessi: \"Sto notando questa energia brillante e intensa nel mio petto, questo ha senso perché mi sento fastidioso e il mio corpo sta rispondendo\".",
              "insight": "Una relazione più stretta con la nostra esperienza incarnata può aiutare con il decentramento, l'auto-calmamento e la rivalutazione",
              "insight_image": "assets/uploads/mag-head.png"
            }
          ]
        },
        {
          "header": "Creare scelte",
          "id": "creating-choice",
          "description": "Da dove è venuta quella reazione? Creare scelte nelle nostre risposte.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; Many of us only become aware of our emotions during or right after we have behaved in a way we regret. The intensity, and rapidity of emotion can prevent us from recognizing the trigger and experience, but once we feel that urgency to respond or difficulty in suppressing we become aware we are emotional. Recognizing we are emotional is an incomparably valuable skill. Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response, which can be ebullient joy or blinding anger.",
              "insight": "Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response",
              "insight_image": "assets/uploads/double-head.png"
            },
            {
              "body": "<strong>Why</strong> &mdash; Our emotions prepare us to respond to the threats and opportunities in our world, a surprise visit from a friend or an unforeseen loss of work. Our responses often occur before we have time to recognize we are emotional and are intended to help us. Responses can be very functional, but sometimes we react in ways that are challenging &mdash; usually because we misread the trigger &mdash; we project something from our past on to what is happening now and respond to that fabricated reality. Our responses include external such as raising our voice in frustration, slinking away in anxiety, and rejoicing in gratitude. Some of our responses are internal, trying to prevent the emotion from being seen or fully expressed such as avoidance and distraction.",
              "image": "/assets/uploads/choice.png",
              "image_width": "200px"
            }
          ]
        }
      ]
    },
    "in_the_moment": {
      "header": "Nel momento",
      "id": "in-the-moment",
      "description": "Le strategie del momento utilizzano il funzionamento esecutivo per passare dall'eccitazione corporea della nostra emozione alla chiara comprensione di cosa sta accadendo, una mente calma che permette la scelta.",
      "sub_sections": [
        {
          "header": "Consapevolezza e definizione delle intenzioni",
          "id": "mindfulness",
          "description": "In ogni momento, possiamo rimanere consapevoli dei nostri pensieri e sentimenti e prendere decisioni nel presente su come desideriamo comportarci in futuro.",
          "paragraphs": [
            {
              "body": "<strong>Consapevolezza</strong> &mdash; La consapevolezza è la pratica di prestare piena attenzione al momento presente, senza giudizio. Praticare la consapevolezza in modo coerente ci aiuta a essere più coscienti di ciò che accade intorno a noi nel presente e meno presi nei pensieri e nelle proiezioni del passato. Quando siamo più consapevoli, sviluppiamo un livello più alto di auto-consapevolezza chiamato \"meta-consapevolezza\" che ci aiuta a comprendere e gestire meglio le nostre reazioni e comportamenti. Diventiamo naturalmente più consapevoli dei nostri pensieri, sentimenti e ambiente, accettandoli per quello che sono, il che può aiutare a ridurre lo stress e migliorare il benessere generale. Anche se la consapevolezza avviene sempre nel momento presente, ci sono pratiche quotidiane che aumentano la quantità di consapevolezza che tendiamo a portare in ogni momento, come la meditazione.",
              "image": "/assets/uploads/mindfulness.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Definizione delle intenzioni</strong> &mdash; Proprio come una pratica di meditazione può aumentare la meta-consapevolezza, una pratica quotidiana di definire intenzioni chiare per la pace della mente, la gentilezza e la chiarezza può creare una mentalità di supporto per qualsiasi cosa incontriamo. La definizione delle intenzioni è particolarmente utile prima di entrare in un'esperienza 'impegnativa' anticipata. Prospettivamente, nel futuro, stabiliamo un'intenzione di gentilezza all'inizio della nostra giornata prima di incontrare una persona, un luogo o un'esperienza.",
              "insight": "Creare una mentalità di supporto per qualsiasi cosa incontriamo",
              "insight_image": "assets/uploads/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Pausa e percezione",
          "id": "pausing",
          "description": "Fare una pausa per sentire il corpo è una strategia potente per mantenere la nostra mente aperta a tutto ciò che è accaduto prima di un trigger, e tutto ciò che potrebbe seguire - può impedire a uno stato emotivo temporaneo di dominare come interpretiamo ciò che è appena accaduto e il possibile futuro.",
          "paragraphs": [
            {
              "body": "<strong>Respiro</strong> &mdash; Un respiro profondo è un modo molto utile per fare una pausa. Porta più ossigeno al nostro sistema nervoso e ci aiuta a processare l'eccitazione fisica nel nostro corpo. Una grande parte del nostro stato emotivo sono i cambiamenti fisici che sperimentiamo, e il nostro respiro è un modo per assistere fisicamente il nostro corpo durante la pausa.",
              "image": "/assets/uploads/pausing.png",
              "image_width": "180px"
            },
            {
              "body": "<strong>Sensazioni</strong> &mdash; Portare attenzione e consapevolezza alle sensazioni fisiche nel corpo può impedire a un'emozione di intensificarsi. Mentre sentiamo il corpo, pensiamo meno a quello che sembrava causare l'emozione, solo sentendo e percependo l'esperienza nel corpo. Aiuta essere specifici: che sensazioni stiamo provando e dove, come stanno cambiando? Quando ci concentriamo sulla realtà fisica di essere nel nostro corpo, le emozioni distorcono meno la nostra percezione.",
              "insight": "Quando ci concentriamo sulla realtà fisica di essere nel nostro corpo, le emozioni distorcono meno la nostra percezione.",
              "insight_image": "assets/uploads/heart-head.png"
            },
            {
              "body": "Nota che la relazione di ognuno con il proprio corpo è unica, e talvolta una storia di trauma può influenzare la nostra capacità di usare il corpo e il respiro come strategie efficaci. Per maggiori informazioni su strategie alternative per \"l'ancoraggio\", vedi <a target=\"_blank\" rel=\"noopener\" href=\"https://psychcentral.com/health/trauma-informed-mindfulness#how-to-be-trauma-informed\">questo articolo.</a>"
            }
          ]
        }
      ]
    },
    "living_in_balance": {
      "header": "Vivere in equilibrio",
      "id": "living-in-balance",
      "description": "Spesso pensiamo alla navigazione delle emozioni come reazione a un evento specifico dopo l'altro durante le nostre vite, gestendo uno scoppio di rabbia o assaporando un sentimento di gioia. Ma per raggiungere il nostro obiettivo più grande di una mente calma dobbiamo anche considerare il quadro generale, oltre gli episodi emotivi specifici. Mentre gestire le risposte momentanee è essenziale per una vita equilibrata, dobbiamo anche fare un passo indietro e considerare il contesto più ampio di come viviamo le nostre vite e perché vogliamo coltivare una mente calma in cui sperimentiamo equilibrio. Lo scopo della consapevolezza emotiva non è essere 'felici tutto il tempo' ma piuttosto aiutarci a imparare dalle nostre emozioni e sviluppare una flessibilità emotiva che permette ai nostri desideri e aspirazioni più profondi di fiorire. Due dei modi più influenti per mantenere costantemente calma nelle nostre vite sono prospettiva e pratica.",
      "sub_sections": [
        {
          "header": "Compassione",
          "id": "compassion",
          "description": "La compassione può essere sia una pratica che un modo di rapportarsi a noi stessi e agli altri. Comprendendo le influenze culturali ed evolutive sulle nostre emozioni, possiamo più facilmente accettare le sfide che affrontiamo, rendendo più facile estendere compassione a noi stessi e agli altri.",
          "paragraphs": [
            {
              "body": "La compassione è particolarmente utile quando stabiliamo intenzioni per gestire le nostre emozioni ma ricadiamo in vecchi schemi. In questi momenti, ci protegge dalla disperazione e dal burnout. Gli insegnamenti buddhisti definiscono la Compassione come il desiderio sincero per il sé e gli altri di essere liberi dalla sofferenza e dalle sue cause. Similmente, la scienza la definisce come \"il sentimento che sorge nel testimoniare la sofferenza di un altro, e che motiva un desiderio successivo di aiutare\" (Goetz et al., 2010). Gli elementi chiave della compassione sono riconoscere la sofferenza e rispondere ad essa.",
              "image": "/assets/uploads/compassion.jpg",
              "image_width": "200px"
            },
            {
              "body": "Possiamo applicare questo alle nostre lotte praticando l'auto-compassione. Questo significa riconoscere le nostre difficoltà invece di evitarle, riconoscere che tali lotte sono universali, e estendere gentilezza verso noi stessi, come farebbe un amico premuroso.",
              "insight": "La compassione significa riconoscere che tutti lottano ed estendere gentilezza a se stessi e agli altri",
              "insight_image": "assets/uploads/heart-head.png"
            },
            {
              "body": "<em>Per andare più in profondità...</em><br/><br/><strong>Prospettiva &mdash; </strong>Considera di coltivare una posizione continua di compassione, non solo una risposta alla difficoltà immediata ma un modo di vedere il mondo.<br/><br/><strong>Pratica &mdash; </strong>Fai una pratica quotidiana di ricordare la verità unificante che tutti, ovunque, vogliono lottare meno con emozioni difficili e tutti abbiamo bisogno di compassione per le nostre difficoltà."
            }
          ]
        },
        {
          "header": "Stile di vita per la calma",
          "id": "lifestyle-for-calm",
          "description": "Le nostre emozioni sono profondamente connesse alle nostre esperienze fisiche. Sonno, dieta, stress, uso di sostanze, e persino il tempo influenzano come ci sentiamo. Un sonno scarso, per esempio, può intensificare le emozioni, mentre emozioni intense possono disturbare il sonno, creando un ciclo di sopraffazione. Similmente, avere troppa fame o essere troppo sazi può portare a disagio fisico e sfide emotive.",
          "paragraphs": [
            {
              "body": "Osservando il nostro stile di vita complessivo, possiamo comprendere meglio le nostre emozioni e fare cambiamenti che supportano equilibrio e benessere.",
              "insight": "Ogni decisione che prendiamo impatterà il nostro stato mentale futuro.",
              "insight_image": "assets/uploads/pop-head.png"
            },
            {
              "body": "<em>Per andare più in profondità...</em><br/><br/><strong>Prospettiva &mdash; </strong>Piuttosto che considerare le nostre scelte in isolamento, consideriamo come ogni decisione che prendiamo impatterà il nostro stato mentale futuro.<br/><br/><strong>Pratica &mdash; </strong>Inizia a riconoscere schemi che interferiscono con una mente calma come interruzioni al nostro sonno, distrazioni eccessive, e l'esperienza risultante di disregolazione. In questo modo, possiamo iniziare a sviluppare una preferenza e desiderio per la semplicità che ci offre una mente calma.",
              "image": "/assets/uploads/salad.png",
              "image_width": "200px"
            }
          ]
        },
        {
          "header": "Vivere con intenzione",
          "id": "living-with-intention",
          "description": "Quando viviamo con intenzione, decidiamo in ogni momento 'come' vogliamo dirigere la nostra attenzione e comportamenti. L'intenzione può trasformare non solo le nostre interazioni quotidiane, ma le nostre motivazioni e direzione dominanti. Un'intenzione potrebbe essere generale come \"Voglio coltivare una mente calma\" o più specifica \"Voglio portare più gentilezza nelle mie interazioni oggi.\"",
          "paragraphs": [
            {
              "body": "Connettersi con l'intenzione ancora il nostro senso di scopo e significato. Fornisce chiarezza su ciò che conta veramente, guidando le nostre azioni nella vita quotidiana. Che si tratti di migliorare relazioni, cambiare comportamenti, o approfondire la consapevolezza di sé, l'intenzione agisce come una bussola, favorendo la crescita e creando una vita più significativa e connessa.",
              "image": "/assets/uploads/compass.png",
              "image_width": "180px"
            },
            {
              "body": "Troviamo gioia e soddisfazione quando viviamo in allineamento con i nostri valori attraverso l'intenzione. Questo porta facilità, focus e chiarezza alla mente, supportando l'equilibrio e permettendo un'esplorazione più profonda di noi stessi, le nostre relazioni, e il mondo, portando alla gioia della comprensione e saggezza.",
              "insight": "Vivere con intenzione fornisce chiarezza su ciò che conta veramente, guidando le nostre azioni nella vita quotidiana.",
              "insight_image": "assets/uploads/mag-head.png"
            },
            {
              "body": "<em>Per andare più in profondità...</em><br/><br/><strong>Prospettiva &mdash; </strong>Possiamo impegnarci verso alcuni valori specifici che vogliamo guidino le nostre decisioni. A volte scriverli può aiutare.<br/><br/><strong>Pratica &mdash; </strong>Prova a vedere ogni scelta che facciamo attraverso la lente dei nostri valori personali."
            }
          ]
        }
      ]
    }
  },
  "slug": "strategies"
}
