{
  "toc": {
    "sections": [
      {
        "title": "Comment réfléchir",
        "id": "how-to-reflect",
        "sub_sections": [
          {
            "title": "Étiquetage",
            "id": "labeling"
          },
          {
            "title": "Comprendre les déclencheurs",
            "id": "understanding-triggers"
          },
          {
            "title": "Incarner l'émotion",
            "id": "the-body"
          },
          {
            "title": "Créer des choix",
            "id": "creating-choice"
          }
        ]
      },
      {
        "title": "Sur le moment",
        "id": "in-the-moment",
        "sub_sections": [
          {
            "title": "Pleine conscience et intentions",
            "id": "mindfulness"
          },
          {
            "title": "Faire une pause et ressentir",
            "id": "pausing"
          }
        ]
      },
      {
        "title": "Vivre en équilibre",
        "id": "living-in-balance",
        "sub_sections": [
          {
            "title": "Compassion",
            "id": "compassion"
          },
          {
            "title": "Style de vie pour le calme",
            "id": "lifestyle-for-calm"
          },
          {
            "title": "Vivre avec intention",
            "id": "living-with-intention"
          }
        ]
      }
    ]
  },
  "text": {
    "navigating": {
      "header": "Stratégies pour naviguer les émotions",
      "description": "Pour naviguer dans une vie remplie d'émotions, nous devons créer de l'espace pour elles, afin qu'elles ne nous fassent pas trop dévier de notre cap. Il existe deux méthodes pour créer cet espace, et toutes deux sont très importantes.",
      "image": "img/signpost.png",
      "reflecting": "<strong>Réfléchir</strong> –- nous pouvons prendre du temps pour réfléchir à nos émotions, un peu comme regarder en arrière, pour nous préparer à la prochaine fois.",
      "in_the_moment": "<strong>Sur le moment</strong> –- nous pouvons apprendre à gérer nos émotions au moment où elles se produisent, comme des outils pour créer de l'espace entre nous et nos sentiments quand nous en avons besoin.",
      "keep_reading": "Continuez à lire ou parcourez le menu pour en savoir plus sur ces stratégies..."
    },
    "reflecting": {
      "header": "Comment réfléchir",
      "id": "how-to-reflect",
      "description": "Réfléchir est un aspect essentiel du développement de la conscience émotionnelle. Grâce aux stratégies énumérées ci-dessous, vous pouvez à la fois en apprendre davantage sur vos émotions et les messages importants qu'elles ont à partager avec vous, et pratiquer des moyens de trouver une 'pause' et de ralentir la réactivité.",
      "sub_sections": [
        {
          "header": "Étiquetage",
          "id": "labeling",
          "description": "Que se passe-t-il ? Développer un langage pour décrire nos émotions.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; In using the Atlas of Emotion site we can explore, with specificity, what emotion we are feeling. Instead of “I feel bad,” or “I feel stressed” we can identify what emotion we may be experiencing through the families of universal emotions listed or the non universal emotions found here.",
              "image": "img/label.png",
              "image_width": "88px"
            },
            {
              "body": "<strong>Why</strong> &mdash; Naming, or labeling our emotions creates a moment of “de-centering.” De-centering means we can re-focus on a bigger perspective by identifying our feelings instead of being caught up in the arousal of an emotion which can saturate our body and mind. Applying a word to identify our emotion supports an ‘emotion granularity.’ We practice our granularity by taking a moment to pause and consider our experience and then label, “Right now I am aware of feeling disappointed.” This simple label doesn’t have to carry any judgment or agenda, just naming can serve to help us see ourselves and the situation more clearly.",
              "insight": "Naming an emotion can help us see ourselves and the situation more clearly.",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Comprendre les déclencheurs",
          "id": "understanding-triggers",
          "description": "Qu'est-ce qui me fait ressentir cette émotion ? Apprendre comment fonctionnent les déclencheurs.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; When we look at the timeline of emotion we learn that our trigger is comprised of both our immediate state and context, as well as older stories and perceptions. We can choose an emotion episode when we felt we reacted too strongly and then consider what was going on in our immediate experience, our pre-condition, of hunger, fatigue, stress, etc. which might influence how we become emotional. We then explore what might be in the database, the storehouse of past experiences that we may impose on to  this current experience.",
              "image": "img/triggers.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Why</strong> &mdash; We are triggered to an emotion in a 25th of a second and rarely can identify all the facts which contribute to that emotion. When we start exploring the pre-condition and database we develop greater insight about our role in our emotions, it isn’t just the outside world–it is our current state and past stories that create an emotional episode. This understanding can contribute to our reappraisal, to remember that when we become emotional it is often a complex process which needs space and reflection. We could say to ourselves, “I am feeling worried and there are many factors that are contributing to this worry, I am tired and have often had difficulty with transitions.”",
              "insight": "It isn't just the outside world&mdash;it is our current state and past stories that create an emotional episode.",
              "insight_image": "img/pop-head.png"
            }
          ]
        },
        {
          "header": "Le corps",
          "id": "the-body",
          "description": "À quoi ressemble une émotion ? Apprendre à être un observateur des émotions dans le corps.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; For some of us feeling emotion in the body is quite clear, we recognize areas in the face, chest, or belly where there is increased sensations, such has heavy heat in our face when angry, or a hollow feeling in the chest when lonely. For others access to sensations of emotion in the body is less available, or the focus is more caught up in thoughts. Just as we recognize and apply labels to the type of emotion we are feeling, we can identify the types of sensations in our body and where we are feeling them. Consider where in your body you feel worried, and what are the qualities of this sensation, light, heavy, tingling, throbbing, pointy etc.",
              "image": "img/body.png",
              "image_width": "160px"
            },
            {
              "body": "<strong>Why</strong> &mdash; Our emotions are an embodied experience, they are not just a mental phenomenon. Our entire nervous system rallies in response to our emotion to help us prepare for the opportunities and challenges which the emotion is alerting us to. When we develop a closer relationship to our embodied experience of emotion we are developing 'interoception'. Interoception is a trainable skill, a way to recognize our experience of emotions in the body which can help with de-centering, self soothing and reappraisal . For example if we feel a lot of bright, intense, energy in the chest with annoyance we can say to ourselves \"I am noticing this bright, intense energy in my chest, this makes senes because I am feeling annoyed and my body is responding.\"",
              "insight": "A closer relationship to our embodied experience can help with de-centering, self soothing and reappraisal",
              "insight_image": "img/mag-head.png"
            }
          ]
        },
        {
          "header": "Créer des choix",
          "id": "creating-choice",
          "description": "D'où vient cette réaction ? Créer des choix dans nos réponses.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; Many of us only become aware of our emotions during or right after we have behaved in a way we regret. The intensity, and rapidity of emotion can prevent us from recognizing the trigger and experience, but once we feel that urgency to respond or difficulty in suppressing we become aware we are emotional. Recognizing we are emotional is an incomparably valuable skill. Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response, which can be ebullient joy or blinding anger.",
              "insight": "Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response",
              "insight_image": "img/double-head.png"
            },
            {
              "body": "<strong>Why</strong> &mdash; Our emotions prepare us to respond to the threats and opportunities in our world, a surprise visit from a friend or an unforeseen loss of work. Our responses often occur before we have time to recognize we are emotional and are intended to help us. Responses can be very functional, but sometimes we react in ways that are challenging &mdash; usually because we misread the trigger &mdash; we project something from our past on to what is happening now and respond to that fabricated reality. Our responses include external such as raising our voice in frustration, slinking away in anxiety, and rejoicing in gratitude. Some of our responses are internal, trying to prevent the emotion from being seen or fully expressed such as avoidance and distraction.",
              "image": "img/responses.png",
              "image_width": "200px"
            }
          ]
        }
      ]
    },
    "in_the_moment": {
      "header": "Sur le moment",
      "id": "in-the-moment",
      "description": "Les stratégies du moment utilisent les fonctions exécutives pour passer de l'éveil corporel de notre émotion à une compréhension claire de ce qui se passe, un esprit calme qui permet le choix.",
      "sub_sections": [
        {
          "header": "Pleine conscience et définition d'intentions",
          "id": "mindfulness",
          "description": "À chaque moment, nous pouvons rester conscients de nos pensées et sentiments et prendre des décisions dans le présent sur la façon dont nous souhaitons nous comporter à l'avenir.",
          "paragraphs": [
            {
              "body": "<strong>Mindfulness</strong> &mdash; Mindfulness is the practice of paying full attention to the present moment, without judgment. Practicing mindfulness consistently helps us be more conscious of what is going on around us in the present and less caught in thoughts and projections from the past. When we are more mindful, we develop a higher level of self-awareness called “meta-awareness” that helps us understand and manage our reactions and behaviors better. We become naturally more aware of our thoughts, feelings, and surroundings, accepting them as they are, which can help reduce stress and improve overall well-being. Although mindfulness always happens in the present moment, there are daily practices that increase the amount of mindfulness we tend to bring to each moment, such as meditation.",
              "image": "img/mandala.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Intention Setting</strong> &mdash; Much as a mediation practice can increase meta-awareness, a daily practice of setting clear intentions for peace of mind, kindness, clarity can create a supportive mindset for whatever we encounter. Intention setting is especially helpful before we go in to an anticipated ‘challenging’ experience. We prospectively, in the future, set an intention for kindness at the start of our day before we encounter a person, place, or experience.",
              "insight": "Create a supportive mindset for whatever we encounter",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Faire une pause et ressentir",
          "id": "pausing",
          "description": "Faire une pause pour ressentir le corps est une stratégie puissante pour garder notre esprit ouvert à tout ce qui s'est passé avant un déclencheur, et tout ce qui pourrait suivre - cela peut empêcher un état émotionnel temporaire de dominer la façon dont nous interprétons ce qui vient de se passer et l'avenir possible.",
          "paragraphs": [
            {
              "body": "<strong>Breath</strong> &mdash; A deep breath is one very helpful way to pause. It brings more oxygen to our nervous system and help us process the physical arousal in our body. A big part of our emotional state is the physical changes we experience, and our breath is a way to physically assist our body during the pause.",
              "image": "img/breath.png",
              "image_width": "180px"
            },
            {
              "body": "<strong>Sensations</strong> &mdash; Bringing attention and awareness to physical sensations in the body can prevent an emotion from escalating. While we are sensing the body, we think less about what seemed to cause the emotion, just feeling and sensing the experience in the body. It helps to be specific–what sensations are we feeling and where, how are they changing? When we focus on the physical reality of being in our body, emotions distort our perception less.",
              "insight": "When we focus on the physical reality of being in our body, emotions distort our perception less.",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "Note that everyone's relationship with their body is unique, and sometimes a history of trauma can affect our ability to use the body and breath as effective strategies. For more information on alternative strategies for \"grounding\", see <a target=\"_blank\" rel=\"noopener\" href=\"https://psychcentral.com/health/trauma-informed-mindfulness#how-to-be-trauma-informed\">this article.</a>"
            }
          ]
        }
      ]
    },
    "living_in_balance": {
      "header": "Vivre en équilibre",
      "id": "living-in-balance",
      "description": "Nous pensons souvent à la navigation des émotions comme à une réaction à un événement spécifique après l'autre tout au long de notre vie, gérant une explosion de colère ou savourant un sentiment de joie. Mais pour atteindre notre objectif plus large d'un esprit calme, nous devons aussi considérer la vue d'ensemble, au-delà des épisodes émotionnels spécifiques. Bien que gérer les réponses momentanées soit essentiel à une vie équilibrée, nous devons aussi prendre du recul et considérer le contexte plus large de comment nous vivons nos vies et pourquoi nous voulons cultiver un esprit calme dans lequel nous éprouvons l'équilibre. Le but de la conscience émotionnelle n'est pas d'être 'heureux tout le temps' mais plutôt de nous aider à apprendre de nos émotions et à développer une flexibilité émotionnelle qui permet à nos désirs et aspirations plus profonds de s'épanouir. Deux des moyens les plus influents pour maintenir constamment le calme dans nos vies sont la perspective et la pratique.",
      "sub_sections": [
        {
          "header": "Compassion",
          "id": "compassion",
          "description": "La compassion peut être à la fois une pratique et une façon de se rapporter à nous-mêmes et aux autres. En comprenant les influences culturelles et évolutives sur nos émotions, nous pouvons plus facilement accepter les défis auxquels nous sommes confrontés, ce qui facilite l'extension de la compassion envers nous-mêmes et les autres.",
          "paragraphs": [
            {
              "body": "Compassion is especially helpful when we set intentions to manage our emotions but fall into old patterns. In these moments, it protects us from hopelessness and burnout. Buddhist teachings define Compassion as the sincere wish for the self and others to be free from suffering and its causes. Similarly, science defines it as \"the feeling that arises in witnessing another's suffering, and that motivates a subsequent desire to help\" (Goetz et al., 2010). Key elements of compassion are recognizing suffering and responding to it.",
              "image": "img/compassion.jpg",
              "image_width": "200px"
            },
            {
              "body": "We can apply this to our own struggles by practicing self-compassion. This means acknowledging our difficulties instead of avoiding them, recognizing that such struggles are universal, and extending kindness toward ourselves, as a caring friend would.",
              "insight": "Compassion means recognizing that everyone struggles and extending kindness to oneself and others",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "<em>To go deeper...</em><br/><br/><strong>Outlook &mdash; </strong>Consider cultivating an ongoing stance of compassion, not only a response to immediate difficulty but a way of seeing the world.<br/><br/><strong>Practice &mdash; </strong>Make a daily practice of remembering the unifying truth that everyone, everywhere, wants to struggle less with difficult emotions and we all need compassion for our difficulties."
            }
          ]
        },
        {
          "header": "Style de vie pour le calme",
          "id": "lifestyle-for-calm",
          "description": "Nos émotions sont profondément liées à nos expériences physiques. Le sommeil, l'alimentation, le stress, la consommation de substances et même la météo affectent notre façon de nous sentir. Un mauvais sommeil, par exemple, peut intensifier les émotions, tandis que des émotions intenses peuvent perturber le sommeil, créant un cycle d'épuisement. De même, avoir trop faim ou être trop rassasié peut conduire à un inconfort physique et à des défis émotionnels.",
          "paragraphs": [
            {
              "body": "By looking at our overall lifestyle, we can better understand our emotions and make changes that support balance and well-being.",
              "insight": "Each decision we make will impact our future state of mind.",
              "insight_image": "img/pop-head.png"
            },
            {
              "body": "<em>To go deeper...</em><br/><br/><strong>Outlook &mdash; </strong>Rather than considering our choices in isolation, we consider how each decision we make will impact our future state of mind.<br/><br/><strong>Practice &mdash; </strong>Start to recognize patterns which interfere with a calm mind such as disruptions to our sleep, excess distractions, and the resultant experience of dysregulation. In this way, we may start to develop a preference and desire for the simplicity that affords us a calm mind.",
              "image": "img/salad.png",
              "image_width": "200px"
            }
          ]
        },
        {
          "header": "Vivre avec intention",
          "id": "living-with-intention",
          "description": "Quand nous vivons avec intention, nous décidons à chaque moment 'comment' nous voulons diriger notre attention et nos comportements. L'intention peut transformer non seulement nos interactions quotidiennes, mais aussi nos motivations et directions principales. Une intention pourrait être générale comme 'Je veux cultiver un esprit calme' ou plus spécifique 'Je veux apporter plus de gentillesse dans mes interactions aujourd'hui.'",
          "paragraphs": [
            {
              "body": "Connecting with intention anchors our sense of purpose and meaning. It provides clarity about what truly matters, guiding our actions in daily life. Whether improving relationships, changing behaviors, or deepening self-awareness, intention acts as a compass, fostering growth and creating a more meaningful, connected life.",
              "image": "img/compass.png",
              "image_width": "180px"
            },
            {
              "body": "We find joy and fulfillment when living in alignment with our values through intention. This brings ease, focus, and clarity to the mind, supporting balance and enabling deeper exploration of ourselves, our relationships, and the world, leading to the joy of understanding and wisdom.",
              "insight": "Living with intention provides clarity about what truly matters, guiding our actions in daily life.",
              "insight_image": "img/mag-head.png"
            },
            {
              "body": "<em>To go deeper...</em><br/><br/><strong>Outlook &mdash; </strong>We can commit to some specific values that we want to guide our decisions. Sometimes writing them down can help.<br/><br/><strong>Practice &mdash; </strong>Try viewing each choice we make through the lens of our personal values."
            }
          ]
        }
      ]
    }
  },
  "slug": "strategies"
}