{
  "toc": {
    "sections": [
      {
        "title": "Como refletir",
        "id": "how-to-reflect",
        "sub_sections": [
          {
            "title": "Rotular",
            "id": "labeling"
          },
          {
            "title": "Compreender gatilhos",
            "id": "understanding-triggers"
          },
          {
            "title": "Incorporar emoção",
            "id": "the-body"
          },
          {
            "title": "Criar escolhas",
            "id": "creating-choice"
          }
        ]
      },
      {
        "title": "No momento",
        "id": "in-the-moment",
        "sub_sections": [
          {
            "title": "Atenção plena e intenções",
            "id": "mindfulness"
          },
          {
            "title": "Pausar e sentir",
            "id": "pausing"
          }
        ]
      },
      {
        "title": "Viver em equilíbrio",
        "id": "living-in-balance",
        "sub_sections": [
          {
            "title": "Compaixão",
            "id": "compassion"
          },
          {
            "title": "Estilo de vida para calma",
            "id": "lifestyle-for-calm"
          },
          {
            "title": "Viver com intenção",
            "id": "living-with-intention"
          }
        ]
      }
    ]
  },
  "text": {
    "navigating": {
      "header": "Estratégias para navegar emoções",
      "description": "Para navegar uma vida cheia de emoções, precisamos criar espaço para elas, para que não nos desviem muito do nosso curso. Há dois métodos para criar esse espaço, e ambos são muito importantes.",
      "image": "img/signpost.png",
      "reflecting": "<strong>Refletir</strong> –- podemos dedicar algum tempo para refletir sobre nossas emoções, meio que olhando para trás, para nos prepararmos para a próxima vez.",
      "in_the_moment": "<strong>No momento</strong> –- podemos aprender a lidar com nossas emoções exatamente quando elas acontecem, como ferramentas para criar espaço entre nós e nossos sentimentos quando precisamos.",
      "keep_reading": "Continue lendo ou navegue pelo menu para saber mais sobre essas estratégias..."
    },
    "reflecting": {
      "header": "Como refletir",
      "id": "how-to-reflect",
      "description": "Refletir é um aspecto essencial do desenvolvimento da consciência emocional. Através das estratégias listadas abaixo, você pode aprender mais sobre suas emoções e as mensagens importantes que elas têm para compartilhar com você, e praticar maneiras de encontrar uma 'pausa' e desacelerar a reatividade.",
      "sub_sections": [
        {
          "header": "Rotular",
          "id": "labeling",
          "description": "O que está acontecendo? Desenvolver linguagem para descrever nossas emoções.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; In using the Atlas of Emotion site we can explore, with specificity, what emotion we are feeling. Instead of “I feel bad,” or “I feel stressed” we can identify what emotion we may be experiencing through the families of universal emotions listed or the non universal emotions found here.",
              "image": "img/label.png",
              "image_width": "88px"
            },
            {
              "body": "<strong>Why</strong> &mdash; Naming, or labeling our emotions creates a moment of “de-centering.” De-centering means we can re-focus on a bigger perspective by identifying our feelings instead of being caught up in the arousal of an emotion which can saturate our body and mind. Applying a word to identify our emotion supports an ‘emotion granularity.’ We practice our granularity by taking a moment to pause and consider our experience and then label, “Right now I am aware of feeling disappointed.” This simple label doesn’t have to carry any judgment or agenda, just naming can serve to help us see ourselves and the situation more clearly.",
              "insight": "Naming an emotion can help us see ourselves and the situation more clearly.",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Compreender gatilhos",
          "id": "understanding-triggers",
          "description": "O que me faz sentir essa emoção? Aprender como os gatilhos funcionam.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; When we look at the timeline of emotion we learn that our trigger is comprised of both our immediate state and context, as well as older stories and perceptions. We can choose an emotion episode when we felt we reacted too strongly and then consider what was going on in our immediate experience, our pre-condition, of hunger, fatigue, stress, etc. which might influence how we become emotional. We then explore what might be in the database, the storehouse of past experiences that we may impose on to  this current experience.",
              "image": "img/triggers.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Why</strong> &mdash; We are triggered to an emotion in a 25th of a second and rarely can identify all the facts which contribute to that emotion. When we start exploring the pre-condition and database we develop greater insight about our role in our emotions, it isn’t just the outside world–it is our current state and past stories that create an emotional episode. This understanding can contribute to our reappraisal, to remember that when we become emotional it is often a complex process which needs space and reflection. We could say to ourselves, “I am feeling worried and there are many factors that are contributing to this worry, I am tired and have often had difficulty with transitions.”",
              "insight": "It isn't just the outside world&mdash;it is our current state and past stories that create an emotional episode.",
              "insight_image": "img/pop-head.png"
            }
          ]
        },
        {
          "header": "O corpo",
          "id": "the-body",
          "description": "Como uma emoção se sente? Aprender a ser um observador das emoções no corpo.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; For some of us feeling emotion in the body is quite clear, we recognize areas in the face, chest, or belly where there is increased sensations, such has heavy heat in our face when angry, or a hollow feeling in the chest when lonely. For others access to sensations of emotion in the body is less available, or the focus is more caught up in thoughts. Just as we recognize and apply labels to the type of emotion we are feeling, we can identify the types of sensations in our body and where we are feeling them. Consider where in your body you feel worried, and what are the qualities of this sensation, light, heavy, tingling, throbbing, pointy etc.",
              "image": "img/body.png",
              "image_width": "160px"
            },
            {
              "body": "<strong>Why</strong> &mdash; Our emotions are an embodied experience, they are not just a mental phenomenon. Our entire nervous system rallies in response to our emotion to help us prepare for the opportunities and challenges which the emotion is alerting us to. When we develop a closer relationship to our embodied experience of emotion we are developing 'interoception'. Interoception is a trainable skill, a way to recognize our experience of emotions in the body which can help with de-centering, self soothing and reappraisal . For example if we feel a lot of bright, intense, energy in the chest with annoyance we can say to ourselves \"I am noticing this bright, intense energy in my chest, this makes senes because I am feeling annoyed and my body is responding.\"",
              "insight": "A closer relationship to our embodied experience can help with de-centering, self soothing and reappraisal",
              "insight_image": "img/mag-head.png"
            }
          ]
        },
        {
          "header": "Criar escolhas",
          "id": "creating-choice",
          "description": "De onde veio essa reação? Criar escolhas em nossas respostas.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; Many of us only become aware of our emotions during or right after we have behaved in a way we regret. The intensity, and rapidity of emotion can prevent us from recognizing the trigger and experience, but once we feel that urgency to respond or difficulty in suppressing we become aware we are emotional. Recognizing we are emotional is an incomparably valuable skill. Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response, which can be ebullient joy or blinding anger.",
              "insight": "Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response",
              "insight_image": "img/double-head.png"
            },
            {
              "body": "<strong>Why</strong> &mdash; Our emotions prepare us to respond to the threats and opportunities in our world, a surprise visit from a friend or an unforeseen loss of work. Our responses often occur before we have time to recognize we are emotional and are intended to help us. Responses can be very functional, but sometimes we react in ways that are challenging &mdash; usually because we misread the trigger &mdash; we project something from our past on to what is happening now and respond to that fabricated reality. Our responses include external such as raising our voice in frustration, slinking away in anxiety, and rejoicing in gratitude. Some of our responses are internal, trying to prevent the emotion from being seen or fully expressed such as avoidance and distraction.",
              "image": "img/responses.png",
              "image_width": "200px"
            }
          ]
        }
      ]
    },
    "in_the_moment": {
      "header": "No momento",
      "id": "in-the-moment",
      "description": "Estratégias do momento usam funcionamento executivo para passar da excitação corporificada de nossa emoção para uma compreensão clara do que está acontecendo, uma mente calma que permite escolha.",
      "sub_sections": [
        {
          "header": "Atenção plena e definição de intenções",
          "id": "mindfulness",
          "description": "A cada momento, podemos permanecer conscientes de nossos pensamentos e sentimentos e tomar decisões no presente sobre como desejamos nos comportar no futuro.",
          "paragraphs": [
            {
              "body": "<strong>Mindfulness</strong> &mdash; Mindfulness is the practice of paying full attention to the present moment, without judgment. Practicing mindfulness consistently helps us be more conscious of what is going on around us in the present and less caught in thoughts and projections from the past. When we are more mindful, we develop a higher level of self-awareness called “meta-awareness” that helps us understand and manage our reactions and behaviors better. We become naturally more aware of our thoughts, feelings, and surroundings, accepting them as they are, which can help reduce stress and improve overall well-being. Although mindfulness always happens in the present moment, there are daily practices that increase the amount of mindfulness we tend to bring to each moment, such as meditation.",
              "image": "img/mandala.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Intention Setting</strong> &mdash; Much as a mediation practice can increase meta-awareness, a daily practice of setting clear intentions for peace of mind, kindness, clarity can create a supportive mindset for whatever we encounter. Intention setting is especially helpful before we go in to an anticipated ‘challenging’ experience. We prospectively, in the future, set an intention for kindness at the start of our day before we encounter a person, place, or experience.",
              "insight": "Create a supportive mindset for whatever we encounter",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Pausar e sentir",
          "id": "pausing",
          "description": "Pausar para sentir o corpo é uma estratégia poderosa para manter nossa mente aberta a tudo que aconteceu antes de um gatilho, e tudo que pode seguir - pode impedir que um estado emocional temporário domine como interpretamos o que acabou de acontecer e o possível futuro.",
          "paragraphs": [
            {
              "body": "<strong>Breath</strong> &mdash; A deep breath is one very helpful way to pause. It brings more oxygen to our nervous system and help us process the physical arousal in our body. A big part of our emotional state is the physical changes we experience, and our breath is a way to physically assist our body during the pause.",
              "image": "img/breath.png",
              "image_width": "180px"
            },
            {
              "body": "<strong>Sensations</strong> &mdash; Bringing attention and awareness to physical sensations in the body can prevent an emotion from escalating. While we are sensing the body, we think less about what seemed to cause the emotion, just feeling and sensing the experience in the body. It helps to be specific–what sensations are we feeling and where, how are they changing? When we focus on the physical reality of being in our body, emotions distort our perception less.",
              "insight": "When we focus on the physical reality of being in our body, emotions distort our perception less.",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "Note that everyone's relationship with their body is unique, and sometimes a history of trauma can affect our ability to use the body and breath as effective strategies. For more information on alternative strategies for \"grounding\", see <a target=\"_blank\" rel=\"noopener\" href=\"https://psychcentral.com/health/trauma-informed-mindfulness#how-to-be-trauma-informed\">this article.</a>"
            }
          ]
        }
      ]
    },
    "living_in_balance": {
      "header": "Viver em equilíbrio",
      "id": "living-in-balance",
      "description": "Frequentemente pensamos em navegar emoções como reação a um evento específico após outro ao longo de nossas vidas, gerenciando uma explosão de raiva ou saboreando um sentimento de alegria. Mas para alcançar nosso objetivo maior de uma mente calma, também devemos considerar o panorama geral, além dos episódios emocionais específicos. Embora gerenciar as respostas momentâneas seja essencial para uma vida equilibrada, também precisamos dar um passo atrás e considerar o contexto maior de como vivemos nossas vidas e por que queremos cultivar uma mente calma na qual experimentamos equilíbrio. O propósito da consciência emocional não é ser 'feliz o tempo todo', mas sim nos ajudar a aprender com nossas emoções e desenvolver uma flexibilidade emocional que permite que nossos desejos e aspirações mais profundos floresçam. Duas das maneiras mais influentes de manter consistentemente a calma em nossas vidas são perspectiva e prática.",
      "sub_sections": [
        {
          "header": "Compaixão",
          "id": "compassion",
          "description": "A compaixão pode ser tanto uma prática quanto uma maneira de se relacionar conosco mesmos e com os outros. Ao compreender as influências culturais e evolutivas em nossas emoções, podemos aceitar mais facilmente os desafios que enfrentamos, tornando mais fácil estender compaixão a nós mesmos e aos outros.",
          "paragraphs": [
            {
              "body": "Compassion is especially helpful when we set intentions to manage our emotions but fall into old patterns. In these moments, it protects us from hopelessness and burnout. Buddhist teachings define Compassion as the sincere wish for the self and others to be free from suffering and its causes. Similarly, science defines it as \"the feeling that arises in witnessing another's suffering, and that motivates a subsequent desire to help\" (Goetz et al., 2010). Key elements of compassion are recognizing suffering and responding to it.",
              "image": "img/compassion.jpg",
              "image_width": "200px"
            },
            {
              "body": "We can apply this to our own struggles by practicing self-compassion. This means acknowledging our difficulties instead of avoiding them, recognizing that such struggles are universal, and extending kindness toward ourselves, as a caring friend would.",
              "insight": "Compassion means recognizing that everyone struggles and extending kindness to oneself and others",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "<em>To go deeper...</em><br/><br/><strong>Outlook &mdash; </strong>Consider cultivating an ongoing stance of compassion, not only a response to immediate difficulty but a way of seeing the world.<br/><br/><strong>Practice &mdash; </strong>Make a daily practice of remembering the unifying truth that everyone, everywhere, wants to struggle less with difficult emotions and we all need compassion for our difficulties."
            }
          ]
        },
        {
          "header": "Estilo de vida para calma",
          "id": "lifestyle-for-calm",
          "description": "Nossas emoções estão profundamente conectadas às nossas experiências físicas. Sono, dieta, estresse, uso de substâncias e até o clima afetam como nos sentimos. Sono ruim, por exemplo, pode intensificar emoções, enquanto emoções intensas podem perturbar o sono, criando um ciclo de sobrecarga. Similarmente, estar com muita fome ou muito cheio pode levar ao desconforto físico e desafios emocionais.",
          "paragraphs": [
            {
              "body": "By looking at our overall lifestyle, we can better understand our emotions and make changes that support balance and well-being.",
              "insight": "Each decision we make will impact our future state of mind.",
              "insight_image": "img/pop-head.png"
            },
            {
              "body": "<em>To go deeper...</em><br/><br/><strong>Outlook &mdash; </strong>Rather than considering our choices in isolation, we consider how each decision we make will impact our future state of mind.<br/><br/><strong>Practice &mdash; </strong>Start to recognize patterns which interfere with a calm mind such as disruptions to our sleep, excess distractions, and the resultant experience of dysregulation. In this way, we may start to develop a preference and desire for the simplicity that affords us a calm mind.",
              "image": "img/salad.png",
              "image_width": "200px"
            }
          ]
        },
        {
          "header": "Viver com intenção",
          "id": "living-with-intention",
          "description": "Quando vivemos com intenção, decidimos a cada momento 'como' queremos direcionar nossa atenção e comportamentos. A intenção pode transformar não apenas nossas interações diárias, mas também nossas motivações e direções gerais. Uma intenção pode ser geral como 'Quero cultivar uma mente calma' ou mais específica 'Quero trazer mais gentileza às minhas interações hoje.'",
          "paragraphs": [
            {
              "body": "Connecting with intention anchors our sense of purpose and meaning. It provides clarity about what truly matters, guiding our actions in daily life. Whether improving relationships, changing behaviors, or deepening self-awareness, intention acts as a compass, fostering growth and creating a more meaningful, connected life.",
              "image": "img/compass.png",
              "image_width": "180px"
            },
            {
              "body": "We find joy and fulfillment when living in alignment with our values through intention. This brings ease, focus, and clarity to the mind, supporting balance and enabling deeper exploration of ourselves, our relationships, and the world, leading to the joy of understanding and wisdom.",
              "insight": "Living with intention provides clarity about what truly matters, guiding our actions in daily life.",
              "insight_image": "img/mag-head.png"
            },
            {
              "body": "<em>To go deeper...</em><br/><br/><strong>Outlook &mdash; </strong>We can commit to some specific values that we want to guide our decisions. Sometimes writing them down can help.<br/><br/><strong>Practice &mdash; </strong>Try viewing each choice we make through the lens of our personal values."
            }
          ]
        }
      ]
    }
  },
  "slug": "strategies"
}