{
  "toc": {
    "sections": [
      {
        "title": "Comment réfléchir",
        "id": "how-to-reflect",
        "sub_sections": [
          {
            "title": "Étiquetage",
            "id": "labeling"
          },
          {
            "title": "Comprendre les déclencheurs",
            "id": "understanding-triggers"
          },
          {
            "title": "Incarner l'émotion",
            "id": "the-body"
          },
          {
            "title": "Créer des choix",
            "id": "creating-choice"
          }
        ]
      },
      {
        "title": "Sur le moment",
        "id": "in-the-moment",
        "sub_sections": [
          {
            "title": "Pleine conscience et intentions",
            "id": "mindfulness"
          },
          {
            "title": "Faire une pause et ressentir",
            "id": "pausing"
          }
        ]
      },
      {
        "title": "Vivre en équilibre",
        "id": "living-in-balance",
        "sub_sections": [
          {
            "title": "Compassion",
            "id": "compassion"
          },
          {
            "title": "Style de vie pour le calme",
            "id": "lifestyle-for-calm"
          },
          {
            "title": "Vivre avec intention",
            "id": "living-with-intention"
          }
        ]
      }
    ]
  },
  "text": {
    "navigating": {
      "header": "Stratégies pour naviguer les émotions",
      "description": "Pour naviguer dans une vie remplie d'émotions, nous devons créer de l'espace pour elles, afin qu'elles ne nous fassent pas trop dévier de notre cap. Il existe deux méthodes pour créer cet espace, et toutes deux sont très importantes.",
      "image": "img/signpost.png",
      "reflecting": "<strong>Réfléchir</strong> –- nous pouvons prendre du temps pour réfléchir à nos émotions, un peu comme regarder en arrière, pour nous préparer à la prochaine fois.",
      "in_the_moment": "<strong>Sur le moment</strong> –- nous pouvons apprendre à gérer nos émotions au moment où elles se produisent, comme des outils pour créer de l'espace entre nous et nos sentiments quand nous en avons besoin.",
      "keep_reading": "Continuez à lire ou parcourez le menu pour en savoir plus sur ces stratégies..."
    },
    "reflecting": {
      "header": "Comment réfléchir",
      "id": "how-to-reflect",
      "description": "Réfléchir est un aspect essentiel du développement de la conscience émotionnelle. Grâce aux stratégies énumérées ci-dessous, vous pouvez à la fois en apprendre davantage sur vos émotions et les messages importants qu'elles ont à partager avec vous, et pratiquer des moyens de trouver une 'pause' et de ralentir la réactivité.",
      "sub_sections": [
        {
          "header": "Étiquetage",
          "id": "labeling",
          "description": "Que se passe-t-il ? Développer un langage pour décrire nos émotions.",
          "paragraphs": [
            {
              "body": "<strong>Comment</strong> &mdash; En utilisant le site Atlas of Emotion, nous pouvons explorer, avec spécificité, quelle émotion nous ressentons. Au lieu de \"je me sens mal\" ou \"je me sens stressé\", nous pouvons identifier quelle émotion nous pourrions éprouver à travers les familles d'émotions universelles listées ou les émotions non universelles trouvées ici.",
              "image": "img/label.png",
              "image_width": "88px"
            },
            {
              "body": "<strong>Pourquoi</strong> &mdash; Nommer ou étiqueter nos émotions crée un moment de \"décentrement\". Le décentrement signifie que nous pouvons nous recentrer sur une perspective plus large en identifiant nos sentiments au lieu d'être pris dans l'excitation d'une émotion qui peut saturer notre corps et notre esprit. Appliquer un mot pour identifier notre émotion soutient une 'granularité émotionnelle'. Nous pratiquons notre granularité en prenant un moment pour faire une pause et considérer notre expérience, puis étiqueter : \"En ce moment, je suis conscient de ressentir de la déception\". Cette étiquette simple n'a pas besoin de porter de jugement ou d'agenda, simplement nommer peut servir à nous aider à nous voir et à voir la situation plus clairement.",
              "insight": "Nommer une émotion peut nous aider à nous voir et à voir la situation plus clairement.",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Comprendre les déclencheurs",
          "id": "understanding-triggers",
          "description": "Qu'est-ce qui me fait ressentir cette émotion ? Apprendre comment fonctionnent les déclencheurs.",
          "paragraphs": [
            {
              "body": "<strong>Comment</strong> &mdash; Quand nous regardons la chronologie de l'émotion, nous apprenons que notre déclencheur est composé à la fois de notre état immédiat et du contexte, ainsi que d'histoires et de perceptions plus anciennes. Nous pouvons choisir un épisode émotionnel où nous avons senti que nous avons réagi trop fortement, puis considérer ce qui se passait dans notre expérience immédiate, notre pré-condition, de faim, fatigue, stress, etc. qui pourrait influencer comment nous devenons émotionnels. Nous explorons ensuite ce qui pourrait être dans la base de données, l'entrepôt d'expériences passées que nous pourrions imposer à cette expérience actuelle.",
              "image": "img/triggers.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Pourquoi</strong> &mdash; Nous sommes déclenchés vers une émotion en un vingt-cinquième de seconde et pouvons rarement identifier tous les faits qui contribuent à cette émotion. Quand nous commençons à explorer la pré-condition et la base de données, nous développons une plus grande perspicacité sur notre rôle dans nos émotions, ce n'est pas seulement le monde extérieur - c'est notre état actuel et les histoires passées qui créent un épisode émotionnel. Cette compréhension peut contribuer à notre réévaluation, pour se rappeler que quand nous devenons émotionnels, c'est souvent un processus complexe qui a besoin d'espace et de réflexion. Nous pourrions nous dire : \"Je me sens inquiet et il y a de nombreux facteurs qui contribuent à cette inquiétude, je suis fatigué et j'ai souvent eu des difficultés avec les transitions\".",
              "insight": "Ce n'est pas seulement le monde extérieur&mdash;c'est notre état actuel et les histoires passées qui créent un épisode émotionnel.",
              "insight_image": "img/pop-head.png"
            }
          ]
        },
        {
          "header": "Le corps",
          "id": "the-body",
          "description": "À quoi ressemble une émotion ? Apprendre à être un observateur des émotions dans le corps.",
          "paragraphs": [
            {
              "body": "<strong>Comment</strong> &mdash; Pour certains d'entre nous, ressentir l'émotion dans le corps est assez clair, nous reconnaissons des zones dans le visage, la poitrine ou le ventre où il y a des sensations accrues, comme une chaleur lourde dans notre visage quand nous sommes en colère, ou un sentiment de vide dans la poitrine quand nous sommes seuls. Pour d'autres, l'accès aux sensations de l'émotion dans le corps est moins disponible, ou l'attention est plus prise dans les pensées. Tout comme nous reconnaissons et appliquons des étiquettes au type d'émotion que nous ressentons, nous pouvons identifier les types de sensations dans notre corps et où nous les ressentons. Considérez où dans votre corps vous vous sentez inquiet, et quelles sont les qualités de cette sensation, légère, lourde, picotante, pulsante, pointue, etc.",
              "image": "img/body.png",
              "image_width": "160px"
            },
            {
              "body": "<strong>Pourquoi</strong> &mdash; Nos émotions sont une expérience incarnée, elles ne sont pas seulement un phénomène mental. Notre système nerveux tout entier se mobilise en réponse à notre émotion pour nous aider à nous préparer aux opportunités et défis que l'émotion nous signale. Quand nous développons une relation plus étroite avec notre expérience incarnée de l'émotion, nous développons l'intéroception. L'intéroception est une compétence entraînable, une façon de reconnaître notre expérience des émotions dans le corps qui peut aider avec le décentrement, l'auto-apaisement et la réévaluation. Par exemple, si nous ressentons beaucoup d'énergie brillante et intense dans la poitrine avec l'agacement, nous pouvons nous dire : \"Je remarque cette énergie brillante et intense dans ma poitrine, cela a du sens parce que je me sens agacé et mon corps répond\".",
              "insight": "Une relation plus étroite avec notre expérience incarnée peut aider avec le décentrement, l'auto-apaisement et la réévaluation",
              "insight_image": "img/mag-head.png"
            }
          ]
        },
        {
          "header": "Créer des choix",
          "id": "creating-choice",
          "description": "D'où vient cette réaction ? Créer des choix dans nos réponses.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; Many of us only become aware of our emotions during or right after we have behaved in a way we regret. The intensity, and rapidity of emotion can prevent us from recognizing the trigger and experience, but once we feel that urgency to respond or difficulty in suppressing we become aware we are emotional. Recognizing we are emotional is an incomparably valuable skill. Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response, which can be ebullient joy or blinding anger.",
              "insight": "Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response",
              "insight_image": "img/double-head.png"
            },
            {
              "body": "<strong>Why</strong> &mdash; Our emotions prepare us to respond to the threats and opportunities in our world, a surprise visit from a friend or an unforeseen loss of work. Our responses often occur before we have time to recognize we are emotional and are intended to help us. Responses can be very functional, but sometimes we react in ways that are challenging &mdash; usually because we misread the trigger &mdash; we project something from our past on to what is happening now and respond to that fabricated reality. Our responses include external such as raising our voice in frustration, slinking away in anxiety, and rejoicing in gratitude. Some of our responses are internal, trying to prevent the emotion from being seen or fully expressed such as avoidance and distraction.",
              "image": "img/responses.png",
              "image_width": "200px"
            }
          ]
        }
      ]
    },
    "in_the_moment": {
      "header": "Sur le moment",
      "id": "in-the-moment",
      "description": "Les stratégies du moment utilisent les fonctions exécutives pour passer de l'éveil corporel de notre émotion à une compréhension claire de ce qui se passe, un esprit calme qui permet le choix.",
      "sub_sections": [
        {
          "header": "Pleine conscience et définition d'intentions",
          "id": "mindfulness",
          "description": "À chaque moment, nous pouvons rester conscients de nos pensées et sentiments et prendre des décisions dans le présent sur la façon dont nous souhaitons nous comporter à l'avenir.",
          "paragraphs": [
            {
              "body": "<strong>Pleine conscience</strong> &mdash; La pleine conscience est la pratique de porter une attention totale au moment présent, sans jugement. Pratiquer la pleine conscience de manière cohérente nous aide à être plus conscients de ce qui se passe autour de nous dans le présent et moins pris dans les pensées et projections du passé. Quand nous sommes plus conscients, nous développons un niveau plus élevé de conscience de soi appelé \"méta-conscience\" qui nous aide à mieux comprendre et gérer nos réactions et comportements. Nous devenons naturellement plus conscients de nos pensées, sentiments et environnement, les acceptant tels qu'ils sont, ce qui peut aider à réduire le stress et améliorer le bien-être général. Bien que la pleine conscience se produise toujours dans le moment présent, il existe des pratiques quotidiennes qui augmentent la quantité de pleine conscience que nous tendons à apporter à chaque moment, comme la méditation.",
              "image": "img/mandala.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Définition d'intentions</strong> &mdash; Tout comme une pratique de méditation peut augmenter la méta-conscience, une pratique quotidienne de définir des intentions claires pour la paix d'esprit, la bienveillance et la clarté peut créer un état d'esprit favorable pour tout ce que nous rencontrons. La définition d'intentions est particulièrement utile avant d'entrer dans une expérience 'difficile' anticipée. Nous définissons prospectivement, à l'avenir, une intention de bienveillance au début de notre journée avant de rencontrer une personne, un lieu ou une expérience.",
              "insight": "Créer un état d'esprit favorable pour tout ce que nous rencontrons",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Faire une pause et ressentir",
          "id": "pausing",
          "description": "Faire une pause pour ressentir le corps est une stratégie puissante pour garder notre esprit ouvert à tout ce qui s'est passé avant un déclencheur, et tout ce qui pourrait suivre - cela peut empêcher un état émotionnel temporaire de dominer la façon dont nous interprétons ce qui vient de se passer et l'avenir possible.",
          "paragraphs": [
            {
              "body": "<strong>Respiration</strong> &mdash; Une respiration profonde est une façon très utile de faire une pause. Elle apporte plus d'oxygène à notre système nerveux et nous aide à traiter l'éveil physique dans notre corps. Une grande partie de notre état émotionnel sont les changements physiques que nous vivons, et notre respiration est un moyen d'aider physiquement notre corps pendant la pause.",
              "image": "img/breath.png",
              "image_width": "180px"
            },
            {
              "body": "<strong>Sensations</strong> &mdash; Apporter attention et conscience aux sensations physiques dans le corps peut empêcher une émotion de s'intensifier. Pendant que nous ressentons le corps, nous pensons moins à ce qui semblait causer l'émotion, juste ressentir et percevoir l'expérience dans le corps. Il aide d'être spécifique : quelles sensations ressentons-nous et où, comment changent-elles ? Quand nous nous concentrons sur la réalité physique d'être dans notre corps, les émotions déforment moins notre perception.",
              "insight": "Quand nous nous concentrons sur la réalité physique d'être dans notre corps, les émotions déforment moins notre perception.",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "Notez que la relation de chaque personne avec son corps est unique, et parfois un historique de trauma peut affecter notre capacité à utiliser le corps et la respiration comme stratégies efficaces. Pour plus d'informations sur les stratégies alternatives pour \"l'ancrage\", voir <a target=\"_blank\" rel=\"noopener\" href=\"https://psychcentral.com/health/trauma-informed-mindfulness#how-to-be-trauma-informed\">cet article.</a>"
            }
          ]
        }
      ]
    },
    "living_in_balance": {
      "header": "Vivre en équilibre",
      "id": "living-in-balance",
      "description": "Nous pensons souvent à naviguer les émotions comme une réaction à un événement spécifique après l'autre tout au long de notre vie, gérer un éclat de colère ou savourer un sentiment de joie. Mais pour atteindre notre objectif plus grand d'un esprit calme, nous devons aussi considérer le tableau d'ensemble, au-delà des épisodes émotionnels spécifiques. Bien que gérer les réponses momentanées soit essentiel à une vie équilibrée, nous devons aussi prendre du recul et considérer le contexte plus large de comment nous vivons nos vies et pourquoi nous voulons cultiver un esprit calme dans lequel nous faisons l'expérience de l'équilibre. Le but de la conscience émotionnelle n'est pas d'être 'heureux tout le temps' mais plutôt de nous aider à apprendre de nos émotions et développer une flexibilité émotionnelle qui permet à nos désirs et aspirations plus profonds de s'épanouir. Deux des façons les plus influentes de maintenir constamment la calme dans nos vies sont la perspective et la pratique.",
      "sub_sections": [
        {
          "header": "Compassion",
          "id": "compassion",
          "description": "La compassion peut être à la fois une pratique et une façon de se rapporter à nous-mêmes et aux autres. En comprenant les influences culturelles et évolutives sur nos émotions, nous pouvons plus facilement accepter les défis auxquels nous faisons face, rendant plus facile d'étendre la compassion envers nous-mêmes et les autres.",
          "paragraphs": [
            {
              "body": "La compassion est particulièrement utile lorsque nous définissons des intentions pour gérer nos émotions mais retombons dans d'anciens schémas. Dans ces moments, elle nous protège du désespoir et de l'épuisement. Les enseignements bouddhistes définissent la Compassion comme le souhait sincère pour soi et les autres d'être libres de la souffrance et de ses causes. De même, la science la définit comme \"le sentiment qui survient en témoin de la souffrance d'autrui, et qui motive un désir subséquent d'aider\" (Goetz et al., 2010). Les éléments clés de la compassion sont de reconnaître la souffrance et d'y répondre.",
              "image": "img/compassion.jpg",
              "image_width": "200px"
            },
            {
              "body": "Nous pouvons appliquer cela à nos propres luttes en pratiquant l'auto-compassion. Cela signifie reconnaître nos difficultés au lieu de les éviter, reconnaître que de telles luttes sont universelles, et étendre la bienveillance envers nous-mêmes, comme le ferait un ami attentionné.",
              "insight": "La compassion signifie reconnaître que tout le monde lutte et étendre la bienveillance envers soi-même et les autres",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "<em>Pour aller plus loin...</em><br/><br/><strong>Perspective &mdash; </strong>Considérez cultiver une posture continue de compassion, non seulement une réponse à la difficulté immédiate mais une façon de voir le monde.<br/><br/><strong>Pratique &mdash; </strong>Faites une pratique quotidienne de vous rappeler la vérité unificatrice que tout le monde, partout, veut moins lutter avec des émotions difficiles et nous avons tous besoin de compassion pour nos difficultés."
            }
          ]
        },
        {
          "header": "Style de vie pour la calme",
          "id": "lifestyle-for-calm",
          "description": "Nos émotions sont profondément connectées à nos expériences physiques. Le sommeil, l'alimentation, le stress, l'usage de substances, et même le temps affectent comment nous nous sentons. Un mauvais sommeil, par exemple, peut intensifier les émotions, tandis que des émotions intenses peuvent perturber le sommeil, créant un cycle d'accablement. De même, avoir trop faim ou être trop rassasié peut mener à un inconfort physique et des défis émotionnels.",
          "paragraphs": [
            {
              "body": "En regardant notre style de vie global, nous pouvons mieux comprendre nos émotions et faire des changements qui soutiennent l'équilibre et le bien-être.",
              "insight": "Chaque décision que nous prenons impactera notre état d'esprit futur.",
              "insight_image": "img/pop-head.png"
            },
            {
              "body": "<em>Pour aller plus loin...</em><br/><br/><strong>Perspective &mdash; </strong>Plutôt que de considérer nos choix en isolement, nous considérons comment chaque décision que nous prenons impactera notre état d'esprit futur.<br/><br/><strong>Pratique &mdash; </strong>Commencez à reconnaître les schémas qui interfèrent avec un esprit calme tels que les perturbations de notre sommeil, les distractions excessives, et l'expérience résultante de dysrégulation. De cette façon, nous pouvons commencer à développer une préférence et un désir pour la simplicité qui nous offre un esprit calme.",
              "image": "img/salad.png",
              "image_width": "200px"
            }
          ]
        },
        {
          "header": "Vivre avec intention",
          "id": "living-with-intention",
          "description": "Quand nous vivons avec intention, nous décidons à chaque moment 'comment' nous voulons diriger notre attention et nos comportements. L'intention peut transformer non seulement nos interactions quotidiennes, mais nos motivations et direction dominantes. Une intention pourrait être générale comme \"Je veux cultiver un esprit calme\" ou plus spécifique \"Je veux apporter plus de bienveillance dans mes interactions aujourd'hui.\"",
          "paragraphs": [
            {
              "body": "Se connecter avec l'intention ancre notre sens du but et du sens. Elle fournit de la clarté sur ce qui compte vraiment, guidant nos actions dans la vie quotidienne. Qu'il s'agisse d'améliorer les relations, changer les comportements, ou approfondir la conscience de soi, l'intention agit comme une boussole, favorisant la croissance et créant une vie plus significative et connectée.",
              "image": "img/compass.png",
              "image_width": "180px"
            },
            {
              "body": "Nous trouvons joie et épanouissement quand nous vivons en alignement avec nos valeurs à travers l'intention. Cela apporte facilité, focus et clarté à l'esprit, soutenant l'équilibre et permettant une exploration plus profonde de nous-mêmes, nos relations, et le monde, menant à la joie de la compréhension et de la sagesse.",
              "insight": "Vivre avec intention fournit de la clarté sur ce qui compte vraiment, guidant nos actions dans la vie quotidienne.",
              "insight_image": "img/mag-head.png"
            },
            {
              "body": "<em>Pour aller plus loin...</em><br/><br/><strong>Perspective &mdash; </strong>Nous pouvons nous engager envers certaines valeurs spécifiques que nous voulons qui guident nos décisions. Parfois les écrire peut aider.<br/><br/><strong>Pratique &mdash; </strong>Essayez de voir chaque choix que nous faisons à travers la lentille de nos valeurs personnelles."
            }
          ]
        }
      ]
    }
  },
  "slug": "strategies"
}
