{
  "toc": {
    "sections": [
      {
        "title": "Cómo reflexionar",
        "id": "how-to-reflect",
        "sub_sections": [
          {
            "title": "Etiquetado",
            "id": "labeling"
          },
          {
            "title": "Entendiendo los desencadenantes",
            "id": "understanding-triggers"
          },
          {
            "title": "El cuerpo",
            "id": "the-body"
          },
          {
            "title": "Creando opciones",
            "id": "creating-choice"
          }
        ]
      },
      {
        "title": "En el momento",
        "id": "in-the-moment",
        "sub_sections": [
          {
            "title": "Atención plena e intenciones",
            "id": "mindfulness"
          },
          {
            "title": "Pausar y sentir",
            "id": "pausing"
          }
        ]
      },
      {
        "title": "Vivir en equilibrio",
        "id": "living-in-balance",
        "sub_sections": [
          {
            "title": "Compasión",
            "id": "compassion"
          },
          {
            "title": "Estilo de vida para la calma",
            "id": "lifestyle-for-calm"
          },
          {
            "title": "Vivir con intención",
            "id": "living-with-intention"
          }
        ]
      }
    ]
  },
  "text": {
    "navigating": {
      "header": "Estrategias para navegar las emociones",
      "description": "Para navegar una vida llena de emociones, necesitamos crear espacio para ellas, para que no nos desvíen demasiado del curso. Hay dos métodos para crear ese espacio, y ambos son muy importantes.",
      "image": "assets/uploads/signpost.png",
      "reflecting": "<strong>Reflexionar</strong> –- podemos tomarnos un tiempo para reflexionar sobre nuestras emociones, algo así como mirar hacia atrás, para prepararnos para la próxima vez.",
      "in_the_moment": "<strong>En el momento</strong> –- podemos aprender a manejar nuestras emociones justo cuando ocurren, como herramientas para crear espacio entre nosotros y nuestros sentimientos cuando lo necesitamos.",
      "keep_reading": "Continúa leyendo o navega por el menú para aprender más sobre estas estrategias..."
    },
    "reflecting": {
      "header": "Cómo reflexionar",
      "id": "how-to-reflect",
      "description": "Reflexionar es un aspecto esencial para el desarrollo de la conciencia emocional. A través de las estrategias listadas a continuación, puedes aprender más sobre tus emociones y los mensajes importantes que tienen para compartir contigo, y practicar formas de encontrar un 'pausa' y reducir la reactividad.",
      "sub_sections": [
        {
          "header": "Labeling",
          "id": "labeling",
          "description": "¿Qué está pasando? Desarrollar un lenguaje para describir nuestras emociones.",
          "paragraphs": [
            {
              "body": "<strong>Cómo</strong> &mdash; Utilizando el sitio Atlas of Emotion podemos explorar, con especificidad, qué emoción estamos sintiendo. En lugar de \"me siento mal\" o \"me siento estresado\", podemos identificar qué emoción podríamos estar experimentando a través de las familias de emociones universales enumeradas o las emociones no universales que se encuentran aquí.",
              "image": "assets/uploads/label.png",
              "image_width": "88px"
            },
            {
              "body": "<strong>Por qué</strong> &mdash; Nombrar o etiquetar nuestras emociones crea un momento de \"descentramiento\". Descentrarse significa que podemos reenfocarnos en una perspectiva más amplia identificando nuestros sentimientos en lugar de quedar atrapados en la activación de una emoción que puede saturar nuestro cuerpo y mente. Aplicar una palabra para identificar nuestra emoción apoya una 'granularidad emocional'. Practicamos nuestra granularidad tomando un momento para pausar y considerar nuestra experiencia y luego etiquetar: \"Ahora mismo estoy consciente de sentir decepción\". Esta etiqueta simple no tiene que llevar ningún juicio o agenda, solo nombrar puede servir para ayudarnos a vernos a nosotros mismos y la situación más claramente.",
              "insight": "Nombrar una emoción puede ayudarnos a vernos a nosotros mismos y la situación más claramente.",
              "insight_image": "assets/uploads/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Entendiendo los desencadenantes",
          "id": "understanding-triggers",
          "description": "¿Qué me está haciendo sentir esta emoción? Aprendiendo sobre cómo funcionan los desencadenantes.",
          "paragraphs": [
            {
              "body": "<strong>Cómo</strong> &mdash; Cuando miramos la línea de tiempo de la emoción aprendemos que nuestro desencadenante está compuesto tanto por nuestro estado inmediato y contexto, como por historias y percepciones más antiguas. Podemos elegir un episodio emocional cuando sentimos que reaccionamos demasiado fuerte y luego considerar qué estaba pasando en nuestra experiencia inmediata, nuestra pre-condición, de hambre, fatiga, estrés, etc. que podría influir en cómo nos volvemos emocionales. Luego exploramos lo que podría estar en la base de datos, el almacén de experiencias pasadas que podemos imponer a esta experiencia actual.",
              "image": "assets/uploads/triggers.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Por qué</strong> &mdash; Somos desencadenados a una emoción en una veinticincoava parte de segundo y rara vez podemos identificar todos los hechos que contribuyen a esa emoción. Cuando comenzamos a explorar la pre-condición y la base de datos desarrollamos una mayor comprensión sobre nuestro papel en nuestras emociones, no es solo el mundo exterior - es nuestro estado actual y las historias pasadas las que crean un episodio emocional. Esta comprensión puede contribuir a nuestra reevaluación, recordar que cuando nos volvemos emocionales es a menudo un proceso complejo que necesita espacio y reflexión. Podríamos decirnos a nosotros mismos: \"Me siento preocupado y hay muchos factores que están contribuyendo a esta preocupación, estoy cansado y a menudo he tenido dificultades con las transiciones\".",
              "insight": "No es solo el mundo exterior&mdash;es nuestro estado actual y las historias pasadas las que crean un episodio emocional.",
              "insight_image": "assets/uploads/pop-head.png"
            }
          ]
        },
        {
          "header": "El cuerpo",
          "id": "the-body",
          "description": "¿Cómo se siente una emoción? Aprender a ser un observador de las emociones en el cuerpo.",
          "paragraphs": [
            {
              "body": "<strong>Cómo</strong> &mdash; Para algunos de nosotros, sentir la emoción en el cuerpo es bastante claro, reconocemos áreas en la cara, el pecho o el vientre donde hay sensaciones aumentadas, como calor pesado en nuestra cara cuando estamos enojados, o una sensación hueca en el pecho cuando estamos solos. Para otros, el acceso a las sensaciones de emoción en el cuerpo es menos disponible, o el enfoque está más atrapado en pensamientos. Así como reconocemos y aplicamos etiquetas al tipo de emoción que estamos sintiendo, podemos identificar los tipos de sensaciones en nuestro cuerpo y dónde las estamos sintiendo. Considera dónde en tu cuerpo sientes preocupación, y cuáles son las cualidades de esta sensación, ligera, pesada, hormigueante, pulsante, puntiaguda, etc.",
              "image": "assets/uploads/body.png",
              "image_width": "160px"
            },
            {
              "body": "<strong>Por qué</strong> &mdash; Nuestras emociones son una experiencia encarnada, no son solo un fenómeno mental. Todo nuestro sistema nervioso se moviliza en respuesta a nuestra emoción para ayudarnos a prepararnos para las oportunidades y desafíos que la emoción nos está alertando. Cuando desarrollamos una relación más cercana con nuestra experiencia encarnada de la emoción estamos desarrollando 'interocepción'. La interocepción es una habilidad entrenable, una forma de reconocer nuestra experiencia de las emociones en el cuerpo que puede ayudar con el descentramiento, el auto-calmado y la reevaluación. Por ejemplo, si sentimos mucha energía brillante e intensa en el pecho con molestia podemos decirnos a nosotros mismos: \"Estoy notando esta energía brillante e intensa en mi pecho, esto tiene sentido porque me siento molesto y mi cuerpo está respondiendo\".",
              "insight": "Una relación más cercana con nuestra experiencia encarnada puede ayudar con el descentramiento, el auto-calmado y la reevaluación",
              "insight_image": "assets/uploads/mag-head.png"
            }
          ]
        },
        {
          "header": "Creando opciones",
          "id": "creating-choice",
          "description": "¿De dónde vino esa reacción? Creando opciones en nuestras respuestas.",
          "paragraphs": [
            {
              "body": "<strong>Cómo</strong> &mdash; Muchos de nosotros solo nos damos cuenta de nuestras emociones durante o justo después de haber comportado de una manera que lamentamos. La intensidad y rapidez de la emoción puede impedirnos reconocer el desencadenante y la experiencia, pero una vez que sentimos esa urgencia de responder o dificultad para suprimir, nos damos cuenta de que estamos emocionales. Reconocer que estamos emocionales es una habilidad incomparablemente valiosa. Una vez que hemos reconocido que nuestras emociones están actuando a través de nosotros, podemos pausar y volvernos muy curiosos sobre el impulso de nuestra respuesta, que puede ser alegría exuberante o ira cegadora.",
              "insight": "Una vez que hemos reconocido que nuestras emociones están actuando a través de nosotros, podemos pausar y volvernos muy curiosos sobre el impulso de nuestra respuesta",
              "insight_image": "assets/uploads/double-head.png"
            },
            {
              "body": "<strong>Por qué</strong> &mdash; Nuestras emociones nos preparan para responder a las amenazas y oportunidades en nuestro mundo, una visita sorpresa de un amigo o una pérdida imprevista del trabajo. Nuestras respuestas a menudo ocurren antes de que tengamos tiempo para reconocer que estamos emocionales y están destinadas a ayudarnos. Las respuestas pueden ser muy funcionales, pero a veces reaccionamos de maneras que son desafiantes - usualmente porque malinterpretamos el desencadenante - proyectamos algo de nuestro pasado en lo que está pasando ahora y respondemos a esa realidad fabricada. Nuestras respuestas incluyen externas como alzar la voz en frustración, alejarse sigilosamente en ansiedad, y regocijarse en gratitud. Algunas de nuestras respuestas son internas, tratando de evitar que la emoción sea vista o completamente expresada como evitación y distracción.",
              "image": "assets/uploads/responses.png",
              "image_width": "200px"
            }
          ]
        }
      ]
    },
    "in_the_moment": {
      "header": "En el momento",
      "id": "in-the-moment",
      "description": "Las estrategias en el momento usan el funcionamiento ejecutivo para moverse desde la activación encarnada de nuestra emoción hacia una comprensión clara sobre lo que está sucediendo, una mente calmada que permite la elección.",
      "sub_sections": [
        {
          "header": "Atención plena y establecimiento de intenciones",
          "id": "mindfulness",
          "description": "En cada momento, podemos mantenernos conscientes de nuestros pensamientos y sentimientos y tomar decisiones en el presente sobre cómo deseamos comportarnos en el futuro.",
          "paragraphs": [
            {
              "body": "<strong>Atención plena</strong> &mdash; La atención plena es la práctica de prestar total atención al momento presente, sin juicio. Practicar la atención plena de manera consistente nos ayuda a estar más conscientes de lo que está sucediendo a nuestro alrededor en el presente y menos atrapados en pensamientos y proyecciones del pasado. Cuando somos más atentos, desarrollamos un nivel más alto de autoconciencia llamado \"meta-conciencia\" que nos ayuda a comprender y manejar mejor nuestras reacciones y comportamientos. Nos volvemos naturalmente más conscientes de nuestros pensamientos, sentimientos y entorno, aceptándolos como son, lo cual puede ayudar a reducir el estrés y mejorar el bienestar general. Aunque la atención plena siempre sucede en el momento presente, hay prácticas diarias que aumentan la cantidad de atención plena que tendemos a traer a cada momento, como la meditación.",
              "image": "assets/uploads/mandala.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Establecimiento de intenciones</strong> &mdash; Así como una práctica de meditación puede aumentar la meta-conciencia, una práctica diaria de establecer intenciones claras para la paz mental, la bondad y la claridad puede crear una mentalidad de apoyo para cualquier cosa que encontremos. El establecimiento de intenciones es especialmente útil antes de entrar en una experiencia 'desafiante' anticipada. Prospectivamente, en el futuro, establecemos una intención de bondad al comienzo de nuestro día antes de encontrar a una persona, lugar o experiencia.",
              "insight": "Crear una mentalidad de apoyo para cualquier cosa que encontremos",
              "insight_image": "assets/uploads/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Pausar y sentir",
          "id": "pausing",
          "description": "Pausing to feel the body is a powerful strategy for keeping our mind open to all that happened before a trigger, and all that might follow&mdash;it can prevent a temporary emotional state from dominating how we interpret what just happened and the possible future.",
          "paragraphs": [
            {
              "body": "<strong>Respiración</strong> &mdash; Una respiración profunda es una forma muy útil de hacer una pausa. Trae más oxígeno a nuestro sistema nervioso y nos ayuda a procesar la activación física en nuestro cuerpo. Una gran parte de nuestro estado emocional son los cambios físicos que experimentamos, y nuestra respiración es una forma de asistir físicamente a nuestro cuerpo durante la pausa.",
              "image": "assets/uploads/breath.png",
              "image_width": "180px"
            },
            {
              "body": "<strong>Sensaciones</strong> &mdash; Traer atención y conciencia a las sensaciones físicas en el cuerpo puede prevenir que una emoción se intensifique. Mientras estamos sintiendo el cuerpo, pensamos menos en lo que parecía causar la emoción, solo sintiendo y percibiendo la experiencia en el cuerpo. Ayuda ser específico: ¿qué sensaciones estamos sintiendo y dónde, cómo están cambiando? Cuando nos enfocamos en la realidad física de estar en nuestro cuerpo, las emociones distorsionan menos nuestra percepción.",
              "insight": "Cuando nos enfocamos en la realidad física de estar en nuestro cuerpo, las emociones distorsionan menos nuestra percepción.",
              "insight_image": "assets/uploads/heart-head.png"
            },
            {
              "body": "Tenga en cuenta que la relación de cada persona con su cuerpo es única, y a veces un historial de trauma puede afectar nuestra capacidad de usar el cuerpo y la respiración como estrategias efectivas. Para más información sobre estrategias alternativas para \"enraizarse\", vea <a target=\"_blank\" rel=\"noopener\" href=\"https://psychcentral.com/health/trauma-informed-mindfulness#how-to-be-trauma-informed\">este artículo.</a>"
            }
          ]
        }
      ]
    },
    "living_in_balance": {
      "header": "Vivir en equilibrio",
      "id": "living-in-balance",
      "description": "A menudo pensamos en navegar las emociones como reacción a un evento específico tras otro a lo largo de nuestras vidas, manejando un estallido de ira o saboreando un sentimiento de alegría. Pero para alcanzar nuestro objetivo mayor de una mente calmada, también debemos considerar el panorama general, más allá de los episodios emocionales específicos. Mientras que manejar las respuestas momentáneas es esencial para una vida equilibrada, también necesitamos dar un paso atrás y considerar el contexto más amplio de cómo vivimos nuestras vidas y por qué queremos cultivar una mente calmada en la que experimentemos equilibrio. El propósito de la conciencia emocional no es estar 'felices todo el tiempo' sino ayudarnos a aprender de nuestras emociones y desarrollar una flexibilidad emocional que permita que nuestros deseos y aspiraciones más profundos florezcan. Dos de las formas más influyentes de mantener consistentemente la calma en nuestras vidas son la perspectiva y la práctica.",
      "sub_sections": [
        {
          "header": "Compasión",
          "id": "compassion",
          "description": "La compasión puede ser tanto una práctica como una forma de relacionarnos con nosotros mismos y con otros. Al comprender las influencias culturales y evolutivas en nuestras emociones, podemos aceptar más fácilmente los desafíos que enfrentamos, haciendo más fácil extender compasión hacia nosotros mismos y otros.",
          "paragraphs": [
            {
              "body": "La compasión es especialmente útil cuando establecemos intenciones para manejar nuestras emociones pero caemos en patrones antiguos. En estos momentos, nos protege de la desesperanza y el agotamiento. Las enseñanzas budistas definen la Compasión como el deseo sincero para que el yo y otros estén libres del sufrimiento y sus causas. De manera similar, la ciencia la define como \"el sentimiento que surge al presenciar el sufrimiento de otro, y que motiva un deseo posterior de ayudar\" (Goetz et al., 2010). Los elementos clave de la compasión son reconocer el sufrimiento y responder a él.",
              "image": "assets/uploads/compassion.jpg",
              "image_width": "200px"
            },
            {
              "body": "Podemos aplicar esto a nuestras propias luchas practicando la autocompasión. Esto significa reconocer nuestras dificultades en lugar de evitarlas, reconocer que tales luchas son universales, y extender bondad hacia nosotros mismos, como lo haría un amigo cariñoso.",
              "insight": "La compasión significa reconocer que todos luchan y extender bondad hacia uno mismo y otros",
              "insight_image": "assets/uploads/heart-head.png"
            },
            {
              "body": "<em>Para profundizar...</em><br/><br/><strong>Perspectiva &mdash; </strong>Considera cultivar una postura continua de compasión, no solo una respuesta a la dificultad inmediata sino una forma de ver el mundo.<br/><br/><strong>Práctica &mdash; </strong>Haz una práctica diaria de recordar la verdad unificadora de que todos, en todas partes, quieren luchar menos con emociones difíciles y todos necesitamos compasión por nuestras dificultades."
            }
          ]
        },
        {
          "header": "Estilo de vida para la calma",
          "id": "lifestyle-for-calm",
          "description": "Nuestras emociones están profundamente conectadas con nuestras experiencias físicas. El sueño, la dieta, el estrés, el uso de sustancias, e incluso el clima afectan cómo nos sentimos. La falta de sueño, por ejemplo, puede intensificar las emociones, mientras que las emociones intensas pueden interrumpir el sueño, creando un ciclo de abrumamiento. De manera similar, tener demasiada hambre o estar demasiado lleno puede llevar a incomodidad física y desafíos emocionales.",
          "paragraphs": [
            {
              "body": "Al observar nuestro estilo de vida general, podemos comprender mejor nuestras emociones y hacer cambios que apoyen el equilibrio y el bienestar.",
              "insight": "Cada decisión que tomamos impactará nuestro estado mental futuro.",
              "insight_image": "assets/uploads/pop-head.png"
            },
            {
              "body": "<em>Para profundizar...</em><br/><br/><strong>Perspectiva &mdash; </strong>En lugar de considerar nuestras elecciones en aislamiento, consideramos cómo cada decisión que tomamos impactará nuestro estado mental futuro.<br/><br/><strong>Práctica &mdash; </strong>Comienza a reconocer patrones que interfieren con una mente calmada como interrupciones en nuestro sueño, distracciones excesivas, y la experiencia resultante de desregulación. De esta manera, podemos comenzar a desarrollar una preferencia y deseo por la simplicidad que nos proporciona una mente calmada.",
              "image": "assets/uploads/salad.png",
              "image_width": "200px"
            }
          ]
        },
        {
          "header": "Vivir con intención",
          "id": "living-with-intention",
          "description": "Cuando vivimos con intención, decidimos en cada momento 'cómo' queremos dirigir nuestra atención y comportamientos. La intención puede transformar no solo nuestras interacciones diarias, sino nuestras motivaciones y dirección generales. Una intención podría ser general como \"Quiero cultivar una mente calmada\" o más específica \"Quiero traer más bondad a mis interacciones hoy.\"",
          "paragraphs": [
            {
              "body": "Conectar con la intención ancla nuestro sentido de propósito y significado. Proporciona claridad sobre lo que realmente importa, guiando nuestras acciones en la vida diaria. Ya sea mejorando relaciones, cambiando comportamientos, o profundizando la autoconciencia, la intención actúa como una brújula, fomentando el crecimiento y creando una vida más significativa y conectada.",
              "image": "assets/uploads/compass.png",
              "image_width": "180px"
            },
            {
              "body": "Encontramos alegría y plenitud cuando vivimos en alineación con nuestros valores a través de la intención. Esto trae facilidad, enfoque y claridad a la mente, apoyando el equilibrio y permitiendo una exploración más profunda de nosotros mismos, nuestras relaciones y el mundo, llevando a la alegría del entendimiento y la sabiduría.",
              "insight": "Vivir con intención proporciona claridad sobre lo que realmente importa, guiando nuestras acciones en la vida diaria.",
              "insight_image": "assets/uploads/mag-head.png"
            },
            {
              "body": "<em>Para profundizar...</em><br/><br/><strong>Perspectiva &mdash; </strong>Podemos comprometernos con algunos valores específicos que queremos que guíen nuestras decisiones. A veces escribirlos puede ayudar.<br/><br/><strong>Práctica &mdash; </strong>Trata de ver cada elección que hacemos a través de la lente de nuestros valores personales."
            }
          ]
        }
      ]
    }
  },
  "slug": "strategies"
}
