{
  "toc": {
    "sections": [
      {
        "title": "Як рефлектувати",
        "id": "how-to-reflect",
        "sub_sections": [
          {
            "title": "Маркування",
            "id": "labeling"
          },
          {
            "title": "Розуміння тригерів",
            "id": "understanding-triggers"
          },
          {
            "title": "Втілення емоцій",
            "id": "the-body"
          },
          {
            "title": "Створення вибору",
            "id": "creating-choice"
          }
        ]
      },
      {
        "title": "У момент",
        "id": "in-the-moment",
        "sub_sections": [
          {
            "title": "Усвідомленість і наміри",
            "id": "mindfulness"
          },
          {
            "title": "Пауза і відчуття",
            "id": "pausing"
          }
        ]
      },
      {
        "title": "Життя в рівновазі",
        "id": "living-in-balance",
        "sub_sections": [
          {
            "title": "Співчуття",
            "id": "compassion"
          },
          {
            "title": "Спосіб життя для спокою",
            "id": "lifestyle-for-calm"
          },
          {
            "title": "Життя з наміром",
            "id": "living-with-intention"
          }
        ]
      }
    ]
  },
  "text": {
    "navigating": {
      "header": "Стратегії навігації емоціями",
      "description": "Щоб навігувати життям, сповненим емоцій, нам потрібно створити простір для них, щоб вони не занадто збивали нас з курсу. Є два методи створення цього простору, і обидва дуже важливі.",
      "image": "img/signpost.png",
      "reflecting": "<strong>Рефлексія</strong> –- ми можемо приділити час для роздумів про наші емоції, наче дивлячись назад на них, щоб підготуватися до наступного разу.",
      "in_the_moment": "<strong>У момент</strong> –- ми можемо навчитися справлятися з нашими емоціями саме тоді, коли вони виникають, як інструменти для створення простору між нами та нашими почуттями, коли нам це потрібно.",
      "keep_reading": "Продовжуйте читати або переглядайте меню, щоб дізнатися більше про ці стратегії..."
    },
    "reflecting": {
      "header": "Як рефлектувати",
      "id": "how-to-reflect",
      "description": "Рефлексія є важливим аспектом розвитку емоційної свідомості. Завдяки стратегіям, перерахованим нижче, ви можете як дізнатися більше про свої емоції та важливі повідомлення, якими вони мають поділитися з вами, так і практикувати способи знайти 'паузу' та сповільнити реактивність.",
      "sub_sections": [
        {
          "header": "Маркування",
          "id": "labeling",
          "description": "Що відбувається? Розвиток мови для опису наших емоцій.",
          "paragraphs": [
            {
              "body": "<strong>Як</strong> &mdash; Використовуючи сайт Atlas of Emotion, ми можемо досліджувати, з специфічністю, яку емоцію ми відчуваємо. Замість \"мені погано\" або \"я відчуваю стрес\", ми можемо ідентифікувати, яку емоцію ми можемо переживати через сім'ї універсальних емоцій, перелічених тут, або неуніверсальні емоції, знайдені тут.",
              "image": "img/label.png",
              "image_width": "88px"
            },
            {
              "body": "<strong>Чому</strong> &mdash; Називання або маркування наших емоцій створює момент \"децентрування\". Децентрування означає, що ми можемо перефокусуватися на більшій перспективі, ідентифікуючи наші почуття замість того, щоб бути захопленими збудженням емоції, яка може насичувати наше тіло і розум. Застосування слова для ідентифікації нашої емоції підтримує 'емоційну деталізацію'. Ми практикуємо нашу деталізацію, беручи момент для паузи і розгляду нашого досвіду, а потім маркуємо: \"Прямо зараз я усвідомлюю, що відчуваю розчарування\". Ця проста мітка не повинна нести жодного судження чи порядку денного, лише називання може допомогти нам бачити себе і ситуацію більш ясно.",
              "insight": "Називання емоції може допомогти нам бачити себе і ситуацію більш ясно.",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Розуміння тригерів",
          "id": "understanding-triggers",
          "description": "Що змушує мене відчувати цю емоцію? Вивчення того, як працюють тригери.",
          "paragraphs": [
            {
              "body": "<strong>Як</strong> &mdash; Коли ми дивимося на часову лінію емоції, ми дізнаємося, що наш тригер складається як з нашого безпосереднього стану і контексту, так і з старших історій та сприйнять. Ми можемо вибрати емоційний епізод, коли відчували, що реагували занадто сильно, а потім розглянути, що відбувалося в нашому безпосередньому досвіді, нашій передумові голоду, втоми, стресу тощо, що могло вплинути на те, як ми стаємо емоційними. Потім ми досліджуємо, що може бути в базі даних, сховищі минулих переживань, які ми можемо накласти на цей поточний досвід.",
              "image": "img/triggers.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Чому</strong> &mdash; Ми запускаємося до емоції за двадцять п'яту частину секунди і рідко можемо ідентифікувати всі факти, які сприяють цій емоції. Коли ми починаємо досліджувати передумову та базу даних, ми розвиваємо більше розуміння нашої ролі в наших емоціях, це не лише зовнішній світ - це наш поточний стан і минулі історії, які створюють емоційний епізод. Це розуміння може сприяти нашій переоцінці, пам'ятати, що коли ми стаємо емоційними, це часто складний процес, який потребує простору і роздумів. Ми могли б сказати собі: \"Я відчуваю занепокоєння і є багато факторів, які сприяють цьому занепокоєнню, я втомлений і часто мав труднощі з переходами\".",
              "insight": "Це не лише зовнішній світ&mdash;це наш поточний стан і минулі історії, які створюють емоційний епізод.",
              "insight_image": "img/pop-head.png"
            }
          ]
        },
        {
          "header": "Тіло",
          "id": "the-body",
          "description": "Як відчувається емоція? Навчання бути спостерігачем емоцій у тілі.",
          "paragraphs": [
            {
              "body": "<strong>Як</strong> &mdash; Для деяких з нас відчування емоції в тілі є досить чітким, ми розпізнаємо області в обличчі, грудях або животі, де є підвищені відчуття, такі як важкий жар у нашому обличчі, коли ми сердимося, або порожнє відчуття в грудях, коли ми самотні. Для інших доступ до відчуттів емоції в тілі менш доступний, або увага більше захоплена думками. Так само, як ми розпізнаємо і застосовуємо мітки до типу емоції, яку ми відчуваємо, ми можемо ідентифікувати типи відчуттів у нашому тілі і де ми їх відчуваємо. Подумайте, де у вашому тілі ви відчуваєте занепокоєння, і які якості цього відчуття, легке, важке, поколювання, пульсуюче, гостре тощо.",
              "image": "img/body.png",
              "image_width": "160px"
            },
            {
              "body": "<strong>Чому</strong> &mdash; Наші емоції є втіленим досвідом, вони не є лише ментальним феноменом. Вся наша нервова система мобілізується у відповідь на нашу емоцію, щоб допомогти нам підготуватися до можливостей і викликів, на які емоція нас попереджає. Коли ми розвиваємо більш тісні стосунки з нашим втіленим досвідом емоції, ми розвиваємо 'інтероцепцію'. Інтероцепція є навичкою, яку можна тренувати, способом розпізнавання нашого досвіду емоцій у тілі, який може допомогти з деценруванням, самозаспокоєнням і переоцінкою. Наприклад, якщо ми відчуваємо багато яскравої, інтенсивної енергії в грудях з роздратуванням, ми можемо сказати собі: \"Я помічаю цю яскраву, інтенсивну енергію в моїх грудях, це має сенс, тому що я відчуваю роздратування, і моє тіло реагує\".",
              "insight": "Більш тісні стосунки з нашим втіленим досвідом можуть допомогти з деценруванням, самозаспокоєнням і переоцінкою",
              "insight_image": "img/mag-head.png"
            }
          ]
        },
        {
          "header": "Створення вибору",
          "id": "creating-choice",
          "description": "Звідки взялася ця реакція? Створення вибору в наших відповідях.",
          "paragraphs": [
            {
              "body": "<strong>How</strong> &mdash; Many of us only become aware of our emotions during or right after we have behaved in a way we regret. The intensity, and rapidity of emotion can prevent us from recognizing the trigger and experience, but once we feel that urgency to respond or difficulty in suppressing we become aware we are emotional. Recognizing we are emotional is an incomparably valuable skill. Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response, which can be ebullient joy or blinding anger.",
              "insight": "Once we have recognized our emotions are acting through us, we can pause and get very curious about the momentum of our response",
              "insight_image": "img/double-head.png"
            },
            {
              "body": "<strong>Why</strong> &mdash; Our emotions prepare us to respond to the threats and opportunities in our world, a surprise visit from a friend or an unforeseen loss of work. Our responses often occur before we have time to recognize we are emotional and are intended to help us. Responses can be very functional, but sometimes we react in ways that are challenging &mdash; usually because we misread the trigger &mdash; we project something from our past on to what is happening now and respond to that fabricated reality. Our responses include external such as raising our voice in frustration, slinking away in anxiety, and rejoicing in gratitude. Some of our responses are internal, trying to prevent the emotion from being seen or fully expressed such as avoidance and distraction.",
              "image": "img/responses.png",
              "image_width": "200px"
            }
          ]
        }
      ]
    },
    "in_the_moment": {
      "header": "У момент",
      "id": "in-the-moment",
      "description": "Стратегії моменту використовують виконавче функціонування для переходу від тілесного збудження нашої емоції до ясного розуміння того, що відбувається, спокійного розуму, що дозволяє вибір.",
      "sub_sections": [
        {
          "header": "Усвідомленість і встановлення намірів",
          "id": "mindfulness",
          "description": "У кожну мить ми можемо залишатися усвідомленими наших думок і почуттів і приймати рішення в теперішньому про те, як ми хочемо поводитися в майбутньому.",
          "paragraphs": [
            {
              "body": "<strong>Усвідомленість</strong> &mdash; Усвідомленість — це практика приділення повної уваги теперішньому моменту, без осуду. Послідовна практика усвідомленості допомагає нам бути більш свідомими того, що відбувається навколо нас у теперішньому, і менш захопленими думками та проекціями з минулого. Коли ми більш усвідомлені, ми розвиваємо вищий рівень самоусвідомлення, який називається \"мета-усвідомленістю\", що допомагає нам краще розуміти і керувати нашими реакціями та поведінкою. Ми природно стаємо більш усвідомленими наших думок, почуттів та оточення, приймаючи їх такими, якими вони є, що може допомогти зменшити стрес і покращити загальне благополуччя. Хоча усвідомленість завжди відбувається в теперішньому моменті, є щоденні практики, які збільшують кількість усвідомленості, яку ми схильні привносити в кожен момент, такі як медитація.",
              "image": "img/mandala.png",
              "image_width": "200px"
            },
            {
              "body": "<strong>Встановлення намірів</strong> &mdash; Так само, як практика медитації може підвищити мета-усвідомленість, щоденна практика встановлення чітких намірів для душевного спокою, доброти, ясності може створити підтримуючий настрій для всього, що ми зустрічаємо. Встановлення намірів особливо корисно перед тим, як ми йдемо в очікуваний 'складний' досвід. Ми перспективно, в майбутньому, встановлюємо намір доброти на початку нашого дня, перш ніж зустрінемо людину, місце чи досвід.",
              "insight": "Створити підтримуючий настрій для всього, що ми зустрічаємо",
              "insight_image": "img/puzzle-head.png"
            }
          ]
        },
        {
          "header": "Пауза і відчуття",
          "id": "pausing",
          "description": "Пауза, щоб відчути тіло, є потужною стратегією для підтримання нашого розуму відкритим до всього, що сталося до тригера, і всього, що може слідувати — це може запобігти тому, щоб тимчасовий емоційний стан домінував над тим, як ми інтерпретуємо те, що щойно сталося, і можливе майбутнє.",
          "paragraphs": [
            {
              "body": "<strong>Дихання</strong> &mdash; Глибокий вдих є дуже корисним способом зробити паузу. Він приносить більше кисню до нашої нервової системи і допомагає нам обробляти фізичне збудження в нашому тілі. Велика частина нашого емоційного стану — це фізичні зміни, які ми переживаємо, а наше дихання є способом фізично допомогти нашому тілу під час паузи.",
              "image": "img/breath.png",
              "image_width": "180px"
            },
            {
              "body": "<strong>Відчуття</strong> &mdash; Приділення уваги та усвідомлення фізичним відчуттям у тілі може запобігти загостренню емоції. Поки ми відчуваємо тіло, ми менше думаємо про те, що здавалося причиною емоції, просто відчуваючи та сприймаючи досвід у тілі. Допомагає бути конкретним — які відчуття ми переживаємо і де, як вони змінюються? Коли ми зосереджуємося на фізичній реальності перебування в нашому тілі, емоції менше спотворюють наше сприйняття.",
              "insight": "Коли ми зосереджуємося на фізичній реальності перебування в нашому тілі, емоції менше спотворюють наше сприйняття.",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "Зауважте, що стосунки кожної людини зі своїм тілом є унікальними, і іноді історія травми може вплинути на нашу здатність використовувати тіло та дихання як ефективні стратегії. Для отримання додаткової інформації про альтернативні стратегії \"заземлення\", див. <a target=\"_blank\" rel=\"noopener\" href=\"https://psychcentral.com/health/trauma-informed-mindfulness#how-to-be-trauma-informed\">цю статтю.</a>"
            }
          ]
        }
      ]
    },
    "living_in_balance": {
      "header": "Життя в рівновазі",
      "id": "living-in-balance",
      "description": "Ми часто думаємо про навігацію емоціями як реакцію на одну конкретну подію за іншою протягом нашого життя, керуючи спалахом гніву або смакуючи відчуття радості. Але щоб досягти нашої більшої мети спокійного розуму, ми також повинні розглянути загальну картину, поза конкретними емоційними епізодами. Хоча керування миттєвими реакціями є важливим для збалансованого життя, нам також потрібно відступити і розглянути ширший контекст того, як ми живемо своє життя і чому ми хочемо культивувати спокійний розум, в якому ми відчуваємо рівновагу. Мета емоційної обізнаності не полягає в тому, щоб бути 'щасливими весь час', а скоріше допомогти нам вчитися з наших емоцій і розвивати емоційну гнучкість, яка дозволяє нашим глибшим бажанням та прагненням розквітати. Два найбільш впливових способи постійно підтримувати спокій у нашому житті - це перспектива і практика.",
      "sub_sections": [
        {
          "header": "Співчуття",
          "id": "compassion",
          "description": "Співчуття може бути як практикою, так і способом ставлення до себе та інших. Розуміючи культурні та еволюційні впливи на наші емоції, ми можемо легше приймати виклики, з якими стикаємося, що робить легшим проявляти співчуття до себе та інших.",
          "paragraphs": [
            {
              "body": "Співчуття особливо корисне, коли ми встановлюємо наміри для керування нашими емоціями, але потрапляємо у старі шаблони. В ці моменти воно захищає нас від безнадійності та вигорання. Буддійські вчення визначають Співчуття як щире бажання для себе та інших бути вільними від страждань та їх причин. Подібно, наука визначає його як \"почуття, яке виникає при спостереженні страждань іншого, і яке мотивує подальше бажання допомогти\" (Goetz et al., 2010). Ключовими елементами співчуття є розпізнавання страждань та реагування на них.",
              "image": "img/compassion.jpg",
              "image_width": "200px"
            },
            {
              "body": "Ми можемо застосувати це до наших власних боротьб, практикуючи самоспівчуття. Це означає визнавати наші труднощі замість їх уникання, розуміти, що такі боротьби є універсальними, і проявляти доброту до себе, як це зробив би турботливий друг.",
              "insight": "Співчуття означає розуміння того, що всі борються, і проявляння доброти до себе та інших",
              "insight_image": "img/heart-head.png"
            },
            {
              "body": "<em>Щоб глибше зануритися...</em><br/><br/><strong>Перспектива &mdash; </strong>Розгляньте культивування постійної позиції співчуття, не лише як реакції на безпосередні труднощі, а як способу бачення світу.<br/><br/><strong>Практика &mdash; </strong>Зробіть щоденною практикою пам'ятати об'єднуючу істину, що всі, скрізь, хочуть менше боротися з важкими емоціями і всі ми потребуємо співчуття до наших труднощів."
            }
          ]
        },
        {
          "header": "Спосіб життя для спокою",
          "id": "lifestyle-for-calm",
          "description": "Наші емоції глибоко пов'язані з нашими фізичними переживаннями. Сон, дієта, стрес, вживання речовин і навіть погода впливають на те, як ми себе почуваємо. Поганий сон, наприклад, може посилити емоції, тоді як інтенсивні емоції можуть порушити сон, створюючи цикл переважання. Подібно, бути занадто голодним або занадто ситим може призвести до фізичного дискомфорту і емоційних викликів.",
          "paragraphs": [
            {
              "body": "Розглядаючи наш загальний спосіб життя, ми можемо краще зрозуміти наші емоції і зробити зміни, які підтримують рівновагу і добробут.",
              "insight": "Кожне рішення, яке ми приймаємо, вплине на наш майбутній стан розуму.",
              "insight_image": "img/pop-head.png"
            },
            {
              "body": "<em>Щоб глибше зануритися...</em><br/><br/><strong>Перспектива &mdash; </strong>Замість того, щоб розглядати наші вибори в ізоляції, ми розглядаємо, як кожне рішення, яке ми приймаємо, вплине на наш майбутній стан розуму.<br/><br/><strong>Практика &mdash; </strong>Починайте розпізнавати шаблони, які заважають спокійному розуму, такі як порушення нашого сну, надмірні відволікання і відчуття дисрегуляції, що з цього випливає. Таким чином, ми можемо почати розвивати перевагу і бажання простоти, яка дарує нам спокійний розум.",
              "image": "img/salad.png",
              "image_width": "200px"
            }
          ]
        },
        {
          "header": "Життя з наміром",
          "id": "living-with-intention",
          "description": "Коли ми живемо з наміром, ми вирішуємо в кожен момент 'як' ми хочемо спрямувати нашу увагу і поведінку. Намір може трансформувати не лише наші щоденні взаємодії, але й наші загальні мотивації і напрям. Намір може бути загальним, як \"Я хочу культивувати спокійний розум\" або більш конкретним \"Я хочу привнести більше доброти в мої взаємодії сьогодні.\"",
          "paragraphs": [
            {
              "body": "Зв'язок з наміром закріплює наше відчуття мети і значення. Він забезпечує ясність про те, що справді важливо, керуючи нашими діями в повсякденному житті. Чи то покращуючи стосунки, змінюючи поведінку, або поглиблюючи самосвідомість, намір діє як компас, сприяючи зростанню і створюючи більш значуще, пов'язане життя.",
              "image": "img/compass.png",
              "image_width": "180px"
            },
            {
              "body": "Ми знаходимо радість і задоволення, коли живемо в узгодженості з нашими цінностями через намір. Це приносить легкість, фокус і ясність розуму, підтримуючи рівновагу і дозволяючи глибше дослідження себе, наших стосунків і світу, що веде до радості розуміння і мудрості.",
              "insight": "Життя з наміром забезпечує ясність про те, що справді важливо, керуючи нашими діями в повсякденному житті.",
              "insight_image": "img/mag-head.png"
            },
            {
              "body": "<em>Щоб глибше зануритися...</em><br/><br/><strong>Перспектива &mdash; </strong>Ми можемо взяти на себе зобов'язання щодо деяких конкретних цінностей, які ми хочемо, щоб керували нашими рішеннями. Іноді їх запис може допомогти.<br/><br/><strong>Практика &mdash; </strong>Спробуйте розглядати кожен вибір, який ми робимо, через лінзу наших особистих цінностей."
            }
          ]
        }
      ]
    }
  },
  "slug": "strategies"
}
